{"toewyding": 0, "cats": 1, "leunstoel": 2, "letjie": 3, "donkeys": 4, "york": 5, "dingetjie": 6, "gezegd": 7, "madness": 8, "andre": 9, "too": 10, "offer": 11, "muizen": 12, "differently": 13, "spog": 14, "koos\u201d": 15, "than": 16, "nou": 17, "thankless": 18, "fanny": 19, "monkey": 20, "nou\u2019s": 21, "gestook": 22, "pigeon": 23, "one": 24, "pinch": 25, "divided": 26, "blinkt": 27, "saves": 28, "breinkind": 29, "geheime": 30, "vryheid": 31, "derdemannetjie": 32, "bus": 33, "ons": 34, "cogito": 35, "nul": 36, "troubled": 37, "polish": 38, "honesty": 39, "flotsam": 40, "<UNK>": 41, "bekwames": 42, "eggs": 43, "children": 44, "kaap": 45, "infra": 46, "hele": 47, "barrel": 48, "doet": 49, "eerlijkheid": 50, "roos": 51, "dikmelk": 52, "cup": 53, "waard": 54, "hit": 55, "geskreeu": 56, "parlement": 57, "bad": 58, "aandui]": 59, "knew": 60, "kanteldronk": 61, "kapoevaproppie": 62, "bietjiesbietjies": 63, "newcastle": 64, "soos": 65, "teaches": 66, "lame": 67, "pyn": 68, "trail": 69, "doringbos": 70, "burton": 71, "poor": 72, "buig": 73, "codger": 74, "a": 75, "so": 76, "slegte": 77, "brown": 78, "te": 79, "regent": 80, "gewildste": 81, "pontius": 82, "booor": 83, "ripper": 84, "problem": 85, "cheapskate": 86, "cart": 87, "plesier": 88, "gecollar": 89, "bottels": 90, "double": 91, "bmw": 92, "no": 93, "hallelujagesig": 94, "spore": 95, "booze": 96, "due": 97, "ontwyk": 98, "rooyen": 99, "upset": 100, "bylieg": 101, "queer": 102, "shaggy": 103, "goody": 104, "soeter": 105, "bokwagter": 106, "ondersoek": 107, "our": 108, "cut": 109, "kick": 110, "veld": 111, "behandel": 112, "niks": 113, "show": 114, "alles": 115, "past": 116, "kleurblind": 117, "vel": 118, "gelyke": 119, "vul": 120, "ploughshares": 121, "iemand": 122, "bathwater": 123, "verloor": 124, "sjor": 125, "kar": 126, "geraak": 127, "limit": 128, "wolwe": 129, "dun": 130, "ringbek": 131, "dead": 132, "sacred": 133, "eis": 134, "course": 135, "geskeer": 136, "statements": 137, "clog": 138, "licketysplit": 139, "beggars": 140, "terug": 141, "p\u00earels": 142, "kilroy": 143, "sins": 144, "onions": 145, "another": 146, "verklapper": 147, "case": 148, "enough": 149, "skoolgaan": 150, "gedrup": 151, "dolliwarie": 152, "frog": 153, "doelwit": 154, "lender": 155, "heels": 156, "gumdrops": 157, "were": 158, "cry": 159, "giant": 160, "zeggen": 161, "gek": 162, "realism": 163, "faith": 164, "vuurbek": 165, "cruise": 166, "plekke": 167, "wat": 168, "rein": 169, "meet": 170, "compassion": 171, "havoc": 172, "plig": 173, "deus": 174, "aansit": 175, "watson": 176, "briek": 177, "kiepkop": 178, "plug": 179, "napaadjie": 180, "enter": 181, "rabbit": 182, "baptism": 183, "route": 184, "britannia": 185, "werk": 186, "condition": 187, "heal": 188, "krag": 189, "gordon": 190, "indeed": 191, "hare": 192, "hobbyhorse": 193, "turk": 194, "carry": 195, "seats": 196, "skaapwagtershande": 197, "twak": 198, "sings": 199, "playing": 200, "mikro": 201, "klein": 202, "worse": 203, "stuff": 204, "wealthy": 205, "pramhoog": 206, "eer": 207, "prime": 208, "dertien": 209, "chow": 210, "name": 211, "vuur": 212, "outbail": 213, "sonder": 214, "total": 215, "corners": 216, "theft": 217, "uit": 218, "countrymen": 219, "handbasket": 220, "hol": 221, "lees": 222, "versigtig": 223, "nie\u2026en": 224, "getik": 225, "dont": 226, "kaatst": 227, "think": 228, "on": 229, "womans": 230, "knipmesom": 231, "sixpack\u201d": 232, "horatio": 233, "sudden": 234, "bugger": 235, "daar": 236, "dag": 237, "fiddling": 238, "wide": 239, "much": 240, "distance": 241, "quandary": 242, "salad": 243, "driver": 244, "laatste": 245, "undersold": 246, "over": 247, "its": 248, "summer": 249, "elk": 250, "earned": 251, "beny": 252, "ouens": 253, "dolce": 254, "snaar": 255, "vandat": 256, "wise": 257, "grandma": 258, "biltong": 259, "waaksaamheid": 260, "halfhearted": 261, "yellow": 262, "above": 263, "darem": 264, "romans": 265, "yada": 266, "rendition": 267, "button": 268, "basics": 269, "grandmother": 270, "wig": 271, "le\u00eb": 272, "maak": 273, "lark": 274, "beetlebrowed": 275, "doesnt": 276, "grave": 277, "words": 278, "asof": 279, "inkokkewiet": 280, "spele": 281, "wateren": 282, "\u201cpluk": 283, "knak": 284, "pompies": 285, "date": 286, "versteur": 287, "\u201cniggerball\u201d": 288, "doc": 289, "beteken": 290, "koei": 291, "aagg": 292, "stand": 293, "okay": 294, "zaken": 295, "lines": 296, "herder": 297, "ploeg": 298, "oorhaastig": 299, "hobsons": 300, "lamb": 301, "cross": 302, "om": 303, "jaag": 304, "streef": 305, "betsy": 306, "stumped": 307, "ale": 308, "ontlont": 309, "pikstele": 310, "sack": 311, "fiction": 312, "his": 313, "etymologies": 314, "drome": 315, "versoeking": 316, "(sir": 317, "noag": 318, "nering": 319, "declare": 320, "balloon": 321, "kreeftegang": 322, "crapper": 323, "uitgebrand": 324, "verward": 325, "mellow": 326, "druiwestokke": 327, "gramadoelas": 328, "upsadaisy": 329, "aanspreek": 330, "opbou": 331, "ear": 332, "gofaster": 333, "strip": 334, "opgedreun": 335, "pieter": 336, "getalle": 337, "genoem\u2026": 338, "herhaaldelik": 339, "clock": 340, "swaarste": 341, "geur": 342, "het": 343, "huggermugger": 344, "doringpeule": 345, "killed": 346, "bandwagon": 347, "scratch": 348, "promise": 349, "grondvloer": 350, "gesaai": 351, "veilig": 352, "door": 353, "haas": 354, "quarter": 355, "leave": 356, "intents": 357, "kamele": 358, "pure": 359, "onskuldige": 360, "\u201cdit": 361, "face": 362, "parting": 363, "cheshire": 364, "ginned": 365, "bottel": 366, "cock": 367, "deep": 368, "skoppenboer": 369, "jong": 370, "perchance": 371, "stitch": 372, "verslyt": 373, "key": 374, "n": 375, "jyself": 376, "nod": 377, "train": 378, "satan": 379, "beholder": 380, "baas": 381, "survival": 382, "straws": 383, "heart": 384, "piet": 385, "werkers": 386, "technicolor": 387, "artyfarty": 388, "verseker": 389, "papier": 390, "beauty": 391, "hardy": 392, "hoogte": 393, "langore": 394, "montezumas": 395, "baie": 396, "friends": 397, "attitude": 398, "geluk": 399, "toe": 400, "patats": 401, "little": 402, "that": 403, "sonop": 404, "pickle": 405, "diamant": 406, "race": 407, "some": 408, "only": 409, "tacks": 410, "swords": 411, "stone": 412, "saai": 413, "ken": 414, "hoofd": 415, "lovedup": 416, "gautengers": 417, "mutt": 418, "home": 419, "zwijgen": 420, "crying": 421, "kapitaal": 422, "pret": 423, "langst": 424, "spanner": 425, "mates": 426, "upon": 427, "tuis": 428, "dief": 429, "pafpaf": 430, "skeleton": 431, "grandeur": 432, "heat": 433, "gierige": 434, "sorrow": 435, "sjierts": 436, "ver": 437, "daft": 438, "ironic": 439, "lig": 440, "apie": 441, "slip": 442, "lawaaiwa": 443, "heeldag\u201d": 444, "right": 445, "jy": 446, "toodleoo": 447, "zetten": 448, "puntjes": 449, "darkness": 450, "gry": 451, "buurmansgek": 452, "gadzooks)": 453, "prick": 454, "werknemeres": 455, "diehard": 456, "smart": 457, "houses": 458, "happen": 459, "plague": 460, "stuur": 461, "tit": 462, "teach": 463, "fathom": 464, "from": 465, "carbon": 466, "nonsense": 467, "war": 468, "klipsteenhard": 469, "army": 470, "shalt": 471, "\u201cpasop": 472, "identifiseer": 473, "gespan": 474, "dutch": 475, "bok": 476, "mode": 477, "coals": 478, "china": 479, "mis": 480, "spoeg": 481, "voorreg": 482, "fatigue": 483, "rose": 484, "briewe": 485, "shame": 486, "codswallop": 487, "swart": 488, "pies": 489, "verdoem": 490, "dash": 491, "leef\u2026": 492, "their": 493, "drag": 494, "ma": 495, "house": 496, "bane": 497, "hay": 498, "skaars": 499, "sent": 500, "suits": 501, "paaie": 502, "wieg": 503, "waai": 504, "dubbeldoor": 505, "moving": 506, "blanket": 507, "ask": 508, "geld": 509, "geen": 510, "t": 511, "bevind": 512, "mumbo": 513, "pijpenstelen": 514, "gestewel": 515, "petard": 516, "genoeg": 517, "watt": 518, "verarm": 519, "verwag": 520, "geniet": 521, "aasdieromslagtigheid": 522, "unwashed": 523, "verdriet": 524, "\u201cons": 525, "rente": 526, "lus": 527, "bring": 528, "parasiet": 529, "climb": 530, "dorsvloer": 531, "grootmense": 532, "bek": 533, "niemand": 534, "johnny": 535, "dozen": 536, "for": 537, "wind": 538, "lamrugbygroef": 539, "duvet": 540, "odious": 541, "murgatroyd": 542, "broer": 543, "dancing": 544, "gifts": 545, "monster": 546, "beter": 547, "share": 548, "tea": 549, "earl": 550, "freeze": 551, "enigiets": 552, "pester": 553, "hie": 554, "tuckered": 555, "salie": 556, "flick": 557, "absorbeer": 558, "oroses": 559, "behold": 560, "korsies": 561, "oefening": 562, "afklink": 563, "voorkomen": 564, "erken": 565, "parted": 566, "pony": 567, "hy\u2019t": 568, "vinnigste": 569, "bespreek": 570, "blow": 571, "onderwerp": 572, "half": 573, "luiaard": 574, "duiwel": 575, "tukkies": 576, "ankle": 577, "stickers": 578, "and": 579, "waters": 580, "which": 581, "son": 582, "in)": 583, "envelope": 584, "oog": 585, "mouthwatering": 586, "ruin": 587, "la": 588, "wooden": 589, "hawer": 590, "screwdriver": 591, "exceedingly": 592, "overpaid": 593, "file": 594, "basis": 595, "asem": 596, "thorn": 597, "sug": 598, "het\u201d": 599, "vanm\u00f4re": 600, "blonde": 601, "natuur": 602, "straight": 603, "en": 604, "reaksie": 605, "silly": 606, "sleep": 607, "call": 608, "doghouse": 609, "tou": 610, "ears": 611, "okeydokey": 612, "chopchop": 613, "everything": 614, "japie": 615, "halfcocked": 616, "paul": 617, "tenterhooks": 618, "mos": 619, "richard": 620, "kon": 621, "writes": 622, "butter": 623, "twain": 624, "hindrance": 625, "graag": 626, "first": 627, "whipping": 628, "blown": 629, "vashou": 630, "gracie": 631, "vakansielose": 632, "berge": 633, "lovers": 634, "afternoon": 635, "stoute": 636, "spierwit": 637, "mediocrity": 638, "voetspore": 639, "methuselah": 640, "spring": 641, "gaan": 642, "paar": 643, "regverdige": 644, "stitches": 645, "bible": 646, "dirt": 647, "\u2018n": 648, "squeak": 649, "going": 650, "bite": 651, "agterlaat": 652, "suspects": 653, "gelukkie": 654, "getie": 655, "coot": 656, "terugkry": 657, "red": 658, "bugs": 659, "belle": 660, "hel": 661, "bird": 662, "act": 663, "free": 664, "called": 665, "who": 666, "sand": 667, "longa": 668, "dwarsdeur": 669, "nuwe": 670, "mea": 671, "jouself": 672, "feed": 673, "after": 674, "three": 675, "moet": 676, "green": 677, "plant": 678, "heever": 679, "boil": 680, "loont": 681, "kalant": 682, "tickle": 683, "gauntlet": 684, "mexican": 685, "hot": 686, "doornail": 687, "feast": 688, "joint": 689, "voordeel": 690, "observance": 691, "squib": 692, "jib": 693, "excuse": 694, "keepyuppy": 695, "ondeug": 696, "vogeltje": 697, "curry": 698, "lekkerkry": 699, "misery": 700, "jas": 701, "two": 702, "thousand": 703, "line": 704, "colour": 705, "luukse": 706, "stoel": 707, "adres": 708, "kakkerlak": 709, "hairs": 710, "blueplate": 711, "shall": 712, "vyande": 713, "triumph": 714, "flattery": 715, "four": 716, "foot": 717, "laatst": 718, "mighty": 719, "clout": 720, "off": 721, "daarby": 722, "james": 723, "johann": 724, "nooit": 725, "rub": 726, "spellingbee": 727, "hoog": 728, "wrath": 729, "soetmelksvlei": 730, "spick": 731, "betaal": 732, "save": 733, "deug": 734, "gierigheid": 735, "grootste": 736, "sticky": 737, "law": 738, "clue": 739, "done": 740, "[dalk": 741, "gedrink": 742, "lump": 743, "ill": 744, "bob": 745, "skeel": 746, "rug": 747, "fondamente": 748, "gebaseer": 749, "wil": 750, "bog": 751, "karakter": 752, "s\u00eading": 753, "accidentally": 754, "versa": 755, "marry": 756, "onsienlike": 757, "whom": 758, "cotton": 759, "packdrill": 760, "degree": 761, "ketel": 762, "fund": 763, "apples": 764, "phrases": 765, "haaivlakte": 766, "room": 767, "riddance": 768, "schtum": 769, "cor": 770, "morbid": 771, "brandewyn": 772, "meer": 773, "crunch": 774, "abracadabra": 775, "kop": 776, "hande": 777, "comes": 778, "verval": 779, "bokondersteuner": 780, "jump": 781, "many": 782, "saamneem": 783, "mettle": 784, "make": 785, "eend": 786, "bum": 787, "pass": 788, "royal": 789, "lose": 790, "opraak": 791, "makes": 792, "lloyds": 793, "ter": 794, "vuil": 795, "jan": 796, "sout": 797, "graaf": 798, "day": 799, "afklim": 800, "cadenza": 801, "pick": 802, "guinea": 803, "mag": 804, "savoir": 805, "gronden": 806, "flesh": 807, "eks": 808, "bank": 809, "frogs": 810, "groen": 811, "groet": 812, "binne": 813, "jerry": 814, "gedoen\u201d": 815, "daylights": 816, "uitgooi": 817, "handewerk": 818, "snuif": 819, "skys": 820, "chinless": 821, "different": 822, "chin": 823, "accompli": 824, "geloven": 825, "dokters": 826, "busy": 827, "pip": 828, "balance": 829, "berserk": 830, "vreemdeling": 831, "geskiet": 832, "victory": 833, "edge": 834, "cook": 835, "end": 836, "left": 837, "vriendelike": 838, "vorm": 839, "makkelijker": 840, "mile": 841, "engele": 842, "plukken": 843, "s\u00f4": 844, "vergifnis": 845, "gewas": 846, "verveel": 847, "blikners": 848, "verby": 849, "harbinger": 850, "witch": 851, "cocksure": 852, "samaritan": 853, "herring": 854, "light": 855, "air": 856, "ever": 857, "belangriste": 858, "tucker": 859, "knees": 860, "oophou": 861, "halftoe": 862, "young": 863, "bait": 864, "br\u00fbe": 865, "king": 866, "yourself": 867, "let": 868, "bark": 869, "slam": 870, "fuddyduddy": 871, "curates": 872, "leeftyd": 873, "knyp\u201d": 874, "gister": 875, "di\u00e9": 876, "opium": 877, "stranger": 878, "asunder": 879, "kronkelpaaie": 880, "crows": 881, "river": 882, "ooit": 883, "blind": 884, "anders": 885, "geweldbreek": 886, "town": 887, "read": 888, "beoefen": 889, "bud": 890, "rooimiere": 891, "spend": 892, "ann": 893, "rinkydink": 894, "aback": 895, "forever": 896, "gedink": 897, "lyrical": 898, "lies": 899, "roost": 900, "tinkers": 901, "geheim": 902, "bottom": 903, "duiwe": 904, "outside": 905, "lager": 906, "l\u00ea": 907, "boiler": 908, "gloom": 909, "eyed": 910, "naweeklyfie": 911, "vyand": 912, "grace": 913, "meneer": 914, "manger": 915, "ore": 916, "suck": 917, "silwer": 918, "haat": 919, "haal": 920, "sink": 921, "akker": 922, "rome": 923, "politically": 924, "identity": 925, "kind": 926, "ouma": 927, "klad": 928, "slag": 929, "eight": 930, "suite": 931, "coined": 932, "step": 933, "low": 934, "doen": 935, "hoist": 936, "kraai": 937, "aangesigte": 938, "noot": 939, "rooi": 940, "druppel": 941, "hoyle": 942, "keep": 943, "nemen": 944, "bent": 945, "mooiweer": 946, "vertrap": 947, "boose": 948, "genade": 949, "easy": 950, "saga": 951, "flute": 952, "compare": 953, "flame": 954, "wrapped": 955, "spades": 956, "blister": 957, "voorberei": 958, "uitgebroei": 959, "slawe": 960, "keer": 961, "definitiewe": 962, "nasty": 963, "dooie": 964, "seer": 965, "turns": 966, "lions": 967, "pap": 968, "raap": 969, "terde\u00eb": 970, "skaduwees": 971, "pope": 972, "gedaan": 973, "buggers": 974, "level": 975, "doodgaan": 976, "twoshoes": 977, "nuuskierige": 978, "dam": 979, "hankypanky": 980, "hands": 981, "geronnen": 982, "klap": 983, "hunt": 984, "invention": 985, "totaal": 986, "knowingly": 987, "opkoffie": 988, "henry": 989, "goedkoper": 990, "tonnel": 991, "valentines": 992, "neer\u201d": 993, "complete": 994, "top": 995, "laugh": 996, "inarticulate": 997, "misdaad": 998, "weglieg": 999, "im": 1000, "succeeds": 1001, "grass": 1002, "posies": 1003, "whet": 1004, "gentlemen": 1005, "vas": 1006, "ongelukkig": 1007, "kloek": 1008, "it": 1009, "piss": 1010, "waarin": 1011, "pocus": 1012, "nat": 1013, "life": 1014, "traan": 1015, "purposes": 1016, "oorkook": 1017, "huis": 1018, "komt": 1019, "weasel": 1020, "aanl\u00ea": 1021, "touchyfeely": 1022, "l\u00f6dveteig": 1023, "laaitie": 1024, "dieselfde": 1025, "boxing": 1026, "tilting": 1027, "helper": 1028, "bows": 1029, "pan": 1030, "yet": 1031, "dint": 1032, "henna": 1033, "sold": 1034, "inspiration": 1035, "leisure": 1036, "m\u00e9nage": 1037, "twitter": 1038, "boxseat": 1039, "drops": 1040, "geel": 1041, "lavender": 1042, "lips": 1043, "human": 1044, "deadly": 1045, "sit": 1046, "thyself": 1047, "father": 1048, "geweten": 1049, "feathers": 1050, "k@k": 1051, "standing": 1052, "getgothave": 1053, "strike": 1054, "bald": 1055, "dikker": 1056, "aga": 1057, "hoop": 1058, "customer": 1059, "grote": 1060, "vain": 1061, "folks": 1062, "1500s": 1063, "woorden": 1064, "multitude": 1065, "watter": 1066, "rede": 1067, "part": 1068, "bees": 1069, "kerkmuis": 1070, "holrug": 1071, "riversdal]": 1072, "dat": 1073, "saak": 1074, "adam": 1075, "flies": 1076, "limelight": 1077, "qt": 1078, "rest": 1079, "statistics": 1080, "wagging": 1081, "geword": 1082, "brood": 1083, "elephant": 1084, "eienskap": 1085, "paces": 1086, "korrelasie": 1087, "alter": 1088, "wicket": 1089, "twengtweng": 1090, "qs": 1091, "flash": 1092, "mooi": 1093, "godfrey": 1094, "sayings": 1095, "wen": 1096, "beck": 1097, "lewe": 1098, "the": 1099, "wish": 1100, "bun": 1101, "mieliestamp": 1102, "hoe": 1103, "list": 1104, "brownie": 1105, "weakest": 1106, "ouers": 1107, "piggyback": 1108, "aid": 1109, "peas": 1110, "parsnips": 1111, "tilt": 1112, "perfekte": 1113, "books": 1114, "years": 1115, "%": 1116, "mate": 1117, "neemt": 1118, "bodice": 1119, "wit": 1120, "lifes": 1121, "drawn": 1122, "got": 1123, "hansie": 1124, "vista": 1125, "greeks": 1126, "pommy": 1127, "slapping": 1128, "pod": 1129, "onthou": 1130, "honden": 1131, "walk": 1132, "solank": 1133, "something": 1134, "served": 1135, "ganse": 1136, "anchors": 1137, "halt": 1138, "boek": 1139, "et": 1140, "delven": 1141, "rains": 1142, "savage": 1143, "ducks": 1144, "bymekaar": 1145, "uneasy": 1146, "set": 1147, "knor": 1148, "bognor": 1149, "aantrekken": 1150, "damper": 1151, "broad": 1152, "kookwater\u201d": 1153, "ook": 1154, "hij": 1155, "foute": 1156, "weg": 1157, "limb": 1158, "lay": 1159, "wedden": 1160, "kraak": 1161, "teenspoed": 1162, "meeny": 1163, "slaap": 1164, "dieper": 1165, "fiddle": 1166, "time": 1167, "geduld": 1168, "siek": 1169, "pyrric": 1170, "third": 1171, "mutts": 1172, "lank": 1173, "gods": 1174, "gedurige": 1175, "whiz": 1176, "liddorings": 1177, "doff": 1178, "ookal": 1179, "ongeslypte": 1180, "pyp": 1181, "goue": 1182, "ges\u00ea": 1183, "jazzvoete": 1184, "must": 1185, "sloane": 1186, "clodhopper": 1187, "besemstok": 1188, "bodem": 1189, "clutch": 1190, "dood": 1191, "selfrespek": 1192, "wood": 1193, "daad": 1194, "dink": 1195, "peeping": 1196, "others": 1197, "reg": 1198, "flogging": 1199, "ballsup": 1200, "gloves": 1201, "duck": 1202, "friend": 1203, "boys": 1204, "answer": 1205, "count": 1206, "kussing": 1207, "metal": 1208, "ou": 1209, "waarom": 1210, "prayer": 1211, "family": 1212, "houston": 1213, "soen": 1214, "brush": 1215, "ps": 1216, "mekaar": 1217, "tart": 1218, "clappy": 1219, "neer": 1220, "space": 1221, "breach": 1222, "skrik": 1223, "graveyard": 1224, "agenda": 1225, "h\u00ea\u2026": 1226, "dwing": 1227, "peter": 1228, "gert": 1229, "punt": 1230, "bristol": 1231, "raspberry": 1232, "rock": 1233, "latjiesbeen": 1234, "greased": 1235, "natpiepie": 1236, "gees": 1237, "forearmed": 1238, "tattoo": 1239, "swoop": 1240, "hand": 1241, "fit": 1242, "r\u00fbens": 1243, "tee": 1244, "druiwetros": 1245, "cat": 1246, "lei": 1247, "tower": 1248, "nelly": 1249, "fobbed": 1250, "shake": 1251, "lag": 1252, "fellow": 1253, "tonteldoek": 1254, "leiden": 1255, "oude": 1256, "stukke": 1257, "dawn": 1258, "history": 1259, "grootman": 1260, "raze": 1261, "swallow": 1262, "gryp": 1263, "amber": 1264, "shakers": 1265, "land": 1266, "refuse": 1267, "agterdeur": 1268, "beleefdheid": 1269, "naweek": 1270, "port": 1271, "charmed": 1272, "agies": 1273, "nip": 1274, "laaste": 1275, "brook": 1276, "nosy": 1277, "rekenskap": 1278, "mutton": 1279, "nut": 1280, "dander": 1281, "peper": 1282, "would": 1283, "stert": 1284, "bou": 1285, "thicker": 1286, "blingbling": 1287, "daantjie": 1288, "thou": 1289, "win": 1290, "netnou": 1291, "\u201chelp": 1292, "ocean": 1293, "koop": 1294, "beware": 1295, "swine": 1296, "cleansing": 1297, "bar": 1298, "paper": 1299, "englishman": 1300, "vergenoegde": 1301, "minutes": 1302, "opera": 1303, "bottomup": 1304, "stick": 1305, "vee": 1306, "gegeven": 1307, "cutter": 1308, "trumps": 1309, "buds": 1310, "dwaas": 1311, "bury": 1312, "bederf": 1313, "empire": 1314, "poef": 1315, "list)": 1316, "verstandige": 1317, "scott": 1318, "ongeluk": 1319, "usual": 1320, "geskraap": 1321, "dear": 1322, "poetic": 1323, "truth": 1324, "biesiepol": 1325, "graad": 1326, "fist": 1327, "fame": 1328, "ashes": 1329, "about": 1330, "gave": 1331, "99": 1332, "spyt": 1333, "(ask": 1334, "trouble": 1335, "inkling": 1336, "mickey": 1337, "designer": 1338, "the)": 1339, "throw": 1340, "blaas": 1341, "way": 1342, "shut": 1343, "darkest": 1344, "acorns": 1345, "cottonpicking": 1346, "drawer": 1347, "tables": 1348, "old": 1349, "captain": 1350, "telefoonhokkie": 1351, "taxes": 1352, "catbird": 1353, "weewee": 1354, "club": 1355, "b": 1356, "pole": 1357, "nieuws": 1358, "tuck": 1359, "drop": 1360, "verkopen": 1361, "met": 1362, "victim": 1363, "lick": 1364, "coming": 1365, "year": 1366, "menselijk": 1367, "gewees": 1368, "discontent": 1369, "strong": 1370, "what": 1371, "alte": 1372, "inhumanity": 1373, "again": 1374, "zegt": 1375, "kalkoen": 1376, "may": 1377, "raving": 1378, "strength": 1379, "moontlik": 1380, "cool": 1381, "none": 1382, "hopefully": 1383, "better": 1384, "steal": 1385, "leaf": 1386, "maklik": 1387, "ground": 1388, "verslae": 1389, "stopstraat": 1390, "wyle": 1391, "kleur": 1392, "sticks": 1393, "staat": 1394, "krom": 1395, "healthy": 1396, "nectar": 1397, "nie)": 1398, "blowing": 1399, "wyse": 1400, "binnevet": 1401, "kickin": 1402, "rag": 1403, "purple": 1404, "swier": 1405, "sucklings": 1406, "trane": 1407, "acronyms": 1408, "whore": 1409, "dinner": 1410, "pangpang": 1411, "verkoop": 1412, "relationship": 1413, "cloud": 1414, "own": 1415, "gebraaide": 1416, "drain": 1417, "bought": 1418, "tall": 1419, "tijd": 1420, "jot": 1421, "quo": 1422, "whispers": 1423, "skimp": 1424, "toffeenosed": 1425, "blaar": 1426, "flat": 1427, "hoek": 1428, "sexton": 1429, "an": 1430, "caboodle": 1431, "tie": 1432, "jonk": 1433, "trip": 1434, "rocket": 1435, "blaartjie": 1436, "flock": 1437, "gebekt": 1438, "whats": 1439, "colours": 1440, "biblical": 1441, "wherefore": 1442, "minced": 1443, "jest": 1444, "nittygritty": 1445, "gang": 1446, "dressed": 1447, "julle": 1448, "sy": 1449, "shopping": 1450, "copperbottomed": 1451, "someone": 1452, "halves": 1453, "crocodile": 1454, "vegrissen": 1455, "pound": 1456, "women": 1457, "paard": 1458, "shoulders": 1459, "till": 1460, "oorskry": 1461, "(it)": 1462, "shop": 1463, "sock": 1464, "kwaadgeld": 1465, "belet": 1466, "zoekt": 1467, "nieuwe": 1468, "politici": 1469, "\ud83d\ude42": 1470, "pie": 1471, "longest": 1472, "cold": 1473, "bounce": 1474, "boeregewoonte": 1475, "jors": 1476, "lyk": 1477, "leer": 1478, "fout": 1479, "rensburg]": 1480, "verbaas": 1481, "soapdodger": 1482, "technik": 1483, "gorgeous": 1484, "senior": 1485, "lounge": 1486, "mishoop": 1487, "fool": 1488, "afkam": 1489, "five": 1490, "link": 1491, "soek": 1492, "waarde": 1493, "vet": 1494, "nose": 1495, "bedpost": 1496, "march": 1497, "proves": 1498, "kruis": 1499, "mast": 1500, "mindere": 1501, "write": 1502, "minute": 1503, "hindmost": 1504, "homonyms": 1505, "gooi": 1506, "huil": 1507, "crop": 1508, "chalk": 1509, "fiets": 1510, "short": 1511, "onderste": 1512, "druk": 1513, "her": 1514, "gesante": 1515, "latin": 1516, "oren": 1517, "sal": 1518, "winterslaap": 1519, "alleen": 1520, "muck": 1521, "sick": 1522, "hard": 1523, "lege": 1524, "spanking": 1525, "gouer": 1526, "hatchet": 1527, "fear": 1528, "lorry": 1529, "slain": 1530, "hoor": 1531, "aartappels": 1532, "werp": 1533, "revenge": 1534, "moenie": 1535, "verdring": 1536, "hoofman": 1537, "ay": 1538, "safe": 1539, "gou": 1540, "armes": 1541, "backseat": 1542, "reaction": 1543, "cap": 1544, "glass": 1545, "loop": 1546, "vleis": 1547, "score": 1548, "yorick": 1549, "kry": 1550, "milk": 1551, "bewierook": 1552, "bread": 1553, "geschoten": 1554, "sevens": 1555, "kole": 1556, "khyber": 1557, "zonk": 1558, "leren": 1559, "genooi": 1560, "bacon": 1561, "ministering": 1562, "brevis": 1563, "nell": 1564, "my": 1565, "broeimasjien": 1566, "puppies": 1567, "bag": 1568, "to": 1569, "jetblack": 1570, "toegeskroei": 1571, "gemoedskalmte": 1572, "bone": 1573, "vol": 1574, "block": 1575, "handen": 1576, "loggerheads": 1577, "finagles": 1578, "agter": 1579, "applecart": 1580, "ten": 1581, "phrase)": 1582, "bat": 1583, "skandelike": 1584, "might": 1585, "was": 1586, "well": 1587, "droogte": 1588, "beheersug": 1589, "moeilikste": 1590, "screw": 1591, "ongelukke": 1592, "klomp": 1593, "agog": 1594, "game": 1595, "clothesline": 1596, "ziet": 1597, "steek": 1598, "pasop": 1599, "freezing": 1600, "hearted": 1601, "heads": 1602, "stark": 1603, "shoe": 1604, "saamleef": 1605, "fat": 1606, "breeches": 1607, "humeur": 1608, "tongue": 1609, "toerusting\u201d": 1610, "koeien": 1611, "korrels": 1612, "verskil": 1613, "path": 1614, "turf": 1615, "riot": 1616, "loins": 1617, "[pramhoog": 1618, "she": 1619, "gemis": 1620, "hoekie": 1621, "enige": 1622, "stool": 1623, "miss": 1624, "car": 1625, "slyp": 1626, "beursie": 1627, "sound": 1628, "tubes": 1629, "gesit": 1630, "josephine": 1631, "wet": 1632, "praat": 1633, "kalmte": 1634, "persoonlikheid": 1635, "zero": 1636, "between": 1637, "vanuit": 1638, "brummagem": 1639, "lining": 1640, "agterent": 1641, "#colouredspreekwoorde": 1642, "bergie": 1643, "upper": 1644, "season": 1645, "gal": 1646, "ants": 1647, "change": 1648, "month": 1649, "goud": 1650, "chain": 1651, "curse": 1652, "alas": 1653, "priori": 1654, "re\u00ebnboog": 1655, "down": 1656, "akimbo": 1657, "tricks": 1658, "beeste": 1659, "piece": 1660, "maacht": 1661, "hier": 1662, "spoon": 1663, "stil": 1664, "lekkerdoen": 1665, "horribilis": 1666, "boland": 1667, "thumb": 1668, "owl": 1669, "opsykind": 1670, "saam": 1671, "ertjies": 1672, "buggins": 1673, "moeg": 1674, "watts": 1675, "aalwynpil": 1676, "horings": 1677, "hairy": 1678, "midnight": 1679, "pappot": 1680, "against": 1681, "be": 1682, "tyd": 1683, "baggage": 1684, "afraid": 1685, "\u201cwel": 1686, "topsyturvy": 1687, "getroud": 1688, "labour": 1689, "gate": 1690, "bietjie": 1691, "zingt": 1692, "lucht": 1693, "steke": 1694, "badger": 1695, "geregtelike": 1696, "keen": 1697, "toil": 1698, "do": 1699, "verowerde": 1700, "deur": 1701, "las": 1702, "antwoord": 1703, "val": 1704, "order": 1705, "once": 1706, "robinson": 1707, "bush": 1708, "londen": 1709, "taken": 1710, "ma\u2019s": 1711, "varkhok": 1712, "elementary": 1713, "horing": 1714, "jannie": 1715, "ysterkettings": 1716, "press": 1717, "play": 1718, "amused": 1719, "oortjies": 1720, "koring": 1721, "taks": 1722, "large": 1723, "bobs": 1724, "byt": 1725, "crust": 1726, "market": 1727, "mensies": 1728, "(or": 1729, "understand": 1730, "grapes": 1731, "saartjie": 1732, "havent": 1733, "wonden": 1734, "volmaaktheid": 1735, "nation": 1736, "berth": 1737, "fruits": 1738, "oversexed": 1739, "gold": 1740, "cheese": 1741, "volhoubare": 1742, "kip": 1743, "thegot": 1744, "stille": 1745, "silence": 1746, "verbrand": 1747, "abled": 1748, "innie": 1749, "neus\u201d": 1750, "swerwer": 1751, "watching": 1752, "gelyk": 1753, "de": 1754, "sakke": 1755, "bee": 1756, "melk": 1757, "skil": 1758, "stormers": 1759, "tog": 1760, "spade": 1761, "gewis": 1762, "ticked": 1763, "gewaarschuwd": 1764, "willy": 1765, "daarop": 1766, "spreekt": 1767, "record": 1768, "nine": 1769, "preposterous": 1770, "knight": 1771, "dream": 1772, "dom": 1773, "bose": 1774, "laughing": 1775, "moedverloor": 1776, "(phrases": 1777, "wall": 1778, "gekom": 1779, "mal": 1780, "axe": 1781, "absent": 1782, "friday": 1783, "working": 1784, "goewerneur": 1785, "kinders": 1786, "works": 1787, "french": 1788, "raise": 1789, "danie": 1790, "verskoning": 1791, "accidents": 1792, "ointment": 1793, "muskiete": 1794, "opstaan": 1795, "fantastic": 1796, "guest": 1797, "toekom": 1798, "jose": 1799, "april": 1800, "catches": 1801, "diem": 1802, "service": 1803, "forlorn": 1804, "shape": 1805, "all": 1806, "soort": 1807, "tittle": 1808, "george": 1809, "huwelik": 1810, "afbreek": 1811, "vriendskap": 1812, "volg": 1813, "birdie": 1814, "strife": 1815, "norange": 1816, "pen": 1817, "billyo": 1818, "mice": 1819, "male": 1820, "robin": 1821, "vrye": 1822, "filthy": 1823, "[\u2018n": 1824, "(the": 1825, "holte": 1826, "vliegt": 1827, "lock": 1828, "heirs": 1829, "dan": 1830, "hotblooded": 1831, "hunkydory": 1832, "berry": 1833, "popular": 1834, "wonder": 1835, "druiwekar": 1836, "anger": 1837, "cheap": 1838, "segsman": 1839, "ivory": 1840, "swak": 1841, "aalwyn": 1842, "ships": 1843, "body": 1844, "dopsak": 1845, "chance": 1846, "quarters": 1847, "tu": 1848, "under": 1849, "kaf": 1850, "span": 1851, "in": 1852, "sincerest": 1853, "riffraff": 1854, "pearls": 1855, "balls": 1856, "grieks": 1857, "feather": 1858, "tierwyfie": 1859, "variety": 1860, "gekke": 1861, "grap": 1862, "laurels": 1863, "like": 1864, "dare": 1865, "kruip": 1866, "huid": 1867, "miljoen": 1868, "hasty": 1869, "klaar": 1870, "derringdo": 1871, "not": 1872, "enthralled": 1873, "suig": 1874, "dole": 1875, "[bydrae": 1876, "stiffen": 1877, "dermwerk": 1878, "dropping": 1879, "swerf": 1880, "waardeer": 1881, "farmers": 1882, "slaan": 1883, "boss": 1884, "gemors": 1885, "werklikheid": 1886, "both": 1887, "golf": 1888, "living": 1889, "dooi": 1890, "iron": 1891, "yyy": 1892, "alive": 1893, "football": 1894, "groot": 1895, "wagon": 1896, "mojo": 1897, "channel": 1898, "web": 1899, "soon": 1900, "ik": 1901, "gad": 1902, "neck": 1903, "bandy": 1904, "your": 1905, "abide": 1906, "bewys": 1907, "kaarte": 1908, "soothe": 1909, "mond": 1910, "punch": 1911, "aanvraag": 1912, "leervermo\u00eb": 1913, "nasie": 1914, "totale": 1915, "enigste": 1916, "weersien": 1917, "wrote": 1918, "nog": 1919, "cloak": 1920, "\u00e0ugur": 1921, "namakwaland": 1922, "champ": 1923, "crackpot": 1924, "gras": 1925, "cop": 1926, "counter": 1927, "emmer": 1928, "percent": 1929, "pictureperfect": 1930, "ship": 1931, "kies": 1932, "rondheid": 1933, "runneth": 1934, "meal": 1935, "marines": 1936, "fifth": 1937, "elbowgrease": 1938, "skadu": 1939, "bosse": 1940, "sloot": 1941, "steen": 1942, "throat": 1943, "armbeurs": 1944, "rhyming": 1945, "katte": 1946, "dollars": 1947, "reef": 1948, "moeilijk": 1949, "gingerbread": 1950, "scot": 1951, "teacup": 1952, "publicity": 1953, "enigma": 1954, "pigeonchested": 1955, "duidelik": 1956, "man": 1957, "miernes": 1958, "whose": 1959, "voel": 1960, "korreltjie": 1961, "pop": 1962, "pilatus": 1963, "spoed": 1964, "ides": 1965, "rimpel": 1966, "jou": 1967, "eerste": 1968, "sharper": 1969, "virtues": 1970, "surf": 1971, "gekoop": 1972, "oaths": 1973, "\u201csy": 1974, "rek": 1975, "six": 1976, "full": 1977, "went": 1978, "pieces": 1979, "trein": 1980, "caught": 1981, "voorstellings": 1982, "goed": 1983, "armour": 1984, "koponderdievlerk": 1985, "board": 1986, "verg": 1987, "hempie": 1988, "tell": 1989, "seks": 1990, "panic": 1991, "oorbly": 1992, "brute": 1993, "sukkel": 1994, "did": 1995, "(neer)": 1996, "1ste": 1997, "boy": 1998, "sheeps": 1999, "find": 2000, "katy": 2001, "skop": 2002, "uncle": 2003, "(theres": 2004, "send": 2005, "daarvan": 2006, "helterskelter": 2007, "pretty": 2008, "cox": 2009, "knuckle": 2010, "beat": 2011, "joy": 2012, "toecurling": 2013, "reduplicated": 2014, "mockers": 2015, "if": 2016, "plank": 2017, "kneg": 2018, "bobtail": 2019, "times": 2020, "\u201chy": 2021, "been": 2022, "rondom": 2023, "cost": 2024, "koekie": 2025, "hakskene": 2026, "swaar": 2027, "vere": 2028, "nobrainer": 2029, "certain": 2030, "sorry": 2031, "final": 2032, "black": 2033, "gebyt": 2034, "vicious": 2035, "whoopsadaisy": 2036, "people": 2037, "vanself": 2038, "primrose": 2039, "brutish": 2040, "lewensuitkyk": 2041, "ringer": 2042, "always": 2043, "put": 2044, "storm": 2045, "w\u00eareld": 2046, "aanja": 2047, "vreemde": 2048, "kit": 2049, "treur": 2050, "hear": 2051, "poppe": 2052, "sods": 2053, "nuts": 2054, "hat": 2055, "vertel": 2056, "funny": 2057, "stadige": 2058, "botter": 2059, "mountain": 2060, "kingdom": 2061, "gebaar": 2062, "snow": 2063, "verste": 2064, "wotcher": 2065, "jacuzzi": 2066, "give": 2067, "hul": 2068, "dawid": 2069, "kitaar": 2070, "forewarned": 2071, "court": 2072, "touch": 2073, "told": 2074, "you": 2075, "blou": 2076, "haastig": 2077, "omstamp": 2078, "meat": 2079, "loved": 2080, "hatched": 2081, "fair": 2082, "legend": 2083, "notch": 2084, "verskoon": 2085, "loaf": 2086, "middle": 2087, "sevenyear": 2088, "daai": 2089, "test": 2090, "daaroor": 2091, "comparisons": 2092, "eet": 2093, "gevat": 2094, "woorde": 2095, "butterfingers": 2096, "julius": 2097, "se": 2098, "(a": 2099, "money": 2100, "person": 2101, "inkyk": 2102, "kwaaikind": 2103, "laughs": 2104, "carpe": 2105, "nan": 2106, "using": 2107, "bunch": 2108, "gilt": 2109, "oven": 2110, "blimey": 2111, "spitting": 2112, "moaning": 2113, "arm": 2114, "\u2013": 2115, "lieg": 2116, "korter": 2117, "glitters": 2118, "vreet": 2119, "go": 2120, "meisies": 2121, "brand": 2122, "vriende": 2123, "tree": 2124, "sum": 2125, "kort": 2126, "straw": 2127, "vrouens": 2128, "leopard": 2129, "story": 2130, "besig": 2131, "lang": 2132, "choir": 2133, "gun": 2134, "generation": 2135, "high": 2136, "kicking": 2137, "gij": 2138, "verandering": 2139, "niere": 2140, "boom": 2141, "kopvel": 2142, "duff": 2143, "goedpraat": 2144, "laat": 2145, "buurman": 2146, "sticking": 2147, "pointblank": 2148, "broke": 2149, "spill": 2150, "sideboard": 2151, "dodo": 2152, "angry": 2153, "goedkoop": 2154, "ranger": 2155, "nambypamby": 2156, "jetsam": 2157, "koppie": 2158, "mer": 2159, "names": 2160, "up": 2161, "music": 2162, "shanks": 2163, "loving": 2164, "cakehole": 2165, "include": 2166, "eating": 2167, "nilly": 2168, "cardsharp": 2169, "dark": 2170, "weinig": 2171, "hair": 2172, "bean": 2173, "scholar": 2174, "egg": 2175, "riddle": 2176, "wye": 2177, "ouer": 2178, "horlosies": 2179, "oxford": 2180, "bankrot": 2181, "gefluisterde": 2182, "celeste": 2183, "verbetering": 2184, "femme": 2185, "shoot": 2186, "bets": 2187, "cherchez": 2188, "zien": 2189, "toespeek": 2190, "secondguess": 2191, "spot": 2192, "druiwe": 2193, "dassie": 2194, "waartoe": 2195, "onmisbaar": 2196, "feeding": 2197, "hoveel": 2198, "mee": 2199, "coloured": 2200, "waarheid": 2201, "lardydardy": 2202, "booby": 2203, "heavy": 2204, "inhalig": 2205, "everybody": 2206, "mondegreen": 2207, "hasepad": 2208, "vleiseter": 2209, "stations": 2210, "hell": 2211, "wear": 2212, "jacob": 2213, "albatross": 2214, "respek": 2215, "potjes": 2216, "skaalvleis": 2217, "dikwels": 2218, "strait": 2219, "minder": 2220, "backs": 2221, "paradise": 2222, "timbers": 2223, "cobblers": 2224, "wanner": 2225, "mares": 2226, "dansen": 2227, "separate": 2228, "rack": 2229, "stiff": 2230, "question": 2231, "riley": 2232, "late": 2233, "nodig": 2234, "correct": 2235, "world": 2236, "lanferlap": 2237, "pepsodent": 2238, "kangaroo": 2239, "small": 2240, "langs": 2241, "pocketful": 2242, "haard": 2243, "koek": 2244, "dis": 2245, "derby": 2246, "road": 2247, "daarin": 2248, "visavis": 2249, "daniel": 2250, "achterklap": 2251, "besit": 2252, "skatte": 2253, "ivories": 2254, "oaks": 2255, "asleep": 2256, "kleindag": 2257, "travelled": 2258, "stale": 2259, "underway": 2260, "wuzzy": 2261, "wyn": 2262, "gild": 2263, "wool": 2264, "stroom": 2265, "bombshell": 2266, "palancing": 2267, "poke": 2268, "choice": 2269, "birds": 2270, "crew": 2271, "twaalf": 2272, "groots\u00ea": 2273, "hakke": 2274, "knot": 2275, "landbou": 2276, "22": 2277, "box": 2278, "lacht": 2279, "humor": 2280, "grou": 2281, "reeds": 2282, "val\u201d": 2283, "though": 2284, "handsome": 2285, "eat": 2286, "petrol": 2287, "itch": 2288, "cows": 2289, "kroegtoonbank": 2290, "dip": 2291, "moth": 2292, "snug": 2293, "canoe": 2294, "verneuk": 2295, "scuse": 2296, "association": 2297, "smell": 2298, "without": 2299, "kale": 2300, "farm": 2301, "agterpote": 2302, "fancy": 2303, "wraak": 2304, "household": 2305, "backwards": 2306, "skid": 2307, "science": 2308, "muchness": 2309, "sandboy": 2310, "bolander": 2311, "verroes": 2312, "came": 2313, "aankom": 2314, "joneses": 2315, "vorsprung": 2316, "lot": 2317, "pull": 2318, "dumps": 2319, "taal": 2320, "ride": 2321, "edgeways": 2322, "seven": 2323, "bigger": 2324, "raining": 2325, "bedfordshire": 2326, "eerst": 2327, "verpulwerde": 2328, "danger": 2329, "spandabel": 2330, "puppy": 2331, "england": 2332, "form": 2333, "dertig": 2334, "worth": 2335, "horses": 2336, "regtig": 2337, "adams": 2338, "breast": 2339, "nothing": 2340, "trousers": 2341, "appetite": 2342, "bokveld": 2343, "mortal": 2344, "forward": 2345, "method": 2346, "shopkeepers": 2347, "dra": 2348, "raad": 2349, "tydverkwister": 2350, "motley": 2351, "natuurskoon": 2352, "skuld": 2353, "beating": 2354, "kleinste": 2355, "such": 2356, "jumbo": 2357, "wagte": 2358, "rustig": 2359, "thumbs": 2360, "eyeball": 2361, "suksesse": 2362, "gemelk": 2363, "cases": 2364, "ek\u2019n": 2365, "steel": 2366, "gesout": 2367, "geloop": 2368, "when": 2369, "koggel": 2370, "vir": 2371, "absolute": 2372, "\u201ckom": 2373, "donuts": 2374, "pale": 2375, "etymology": 2376, "see": 2377, "horns": 2378, "lui": 2379, "pa": 2380, "seekoei": 2381, "hour": 2382, "turkey": 2383, "schone": 2384, "drummed": 2385, "knocker": 2386, "dressing": 2387, "boerneef": 2388, "cents": 2389, "wegen": 2390, "how": 2391, "perfeksie": 2392, "hatches": 2393, "batten": 2394, "less": 2395, "forbidden": 2396, "mickle": 2397, "bloots": 2398, "singing": 2399, "snapper": 2400, "leap": 2401, "oclock": 2402, "smithereens": 2403, "(on": 2404, "packing": 2405, "geploeg": 2406, "rod": 2407, "tien": 2408, "aidem\u00e9moire": 2409, "voor": 2410, "word": 2411, "spy": 2412, "die": 2413, "hebben": 2414, "sour": 2415, "ginger": 2416, "pointandclick": 2417, "raak": 2418, "things": 2419, "note": 2420, "boordjie": 2421, "gekies": 2422, "voeg": 2423, "proverbs": 2424, "ego": 2425, "beggar": 2426, "price": 2427, "bokwa": 2428, "faff": 2429, "someones": 2430, "cucumber": 2431, "nag": 2432, "castles": 2433, "creek": 2434, "padda": 2435, "veroweraar": 2436, "dik": 2437, "alternatief": 2438, "gratis": 2439, "greatness": 2440, "afpoeier": 2441, "quartered": 2442, "kritiek": 2443, "kill": 2444, "parker": 2445, "forgive": 2446, "bokkom": 2447, "tensy": 2448, "they": 2449, "gridlock": 2450, "tooth": 2451, "nie\u201d": 2452, "not)": 2453, "gewonnen": 2454, "crown": 2455, "bearing": 2456, "doctor": 2457, "zwart": 2458, "veel": 2459, "skaduwee": 2460, "brief": 2461, "soms": 2462, "bootstraps": 2463, "begins": 2464, "deel": 2465, "derhalwe": 2466, "boat": 2467, "manshoogte": 2468, "kaia": 2469, "bakkies": 2470, "verwerk": 2471, "10": 2472, "june": 2473, "taak": 2474, "percy": 2475, "tonight": 2476, "\u201cbyt": 2477, "ruik": 2478, "out": 2479, "voordeur": 2480, "binneleisel": 2481, "whammy": 2482, "eva": 2483, "polloi": 2484, "(an)": 2485, "pours": 2486, "diddle": 2487, "uitklim": 2488, "afdraand": 2489, "forces": 2490, "hoitytoity": 2491, "great": 2492, "fate": 2493, "tat": 2494, "pay": 2495, "waar": 2496, "soebat": 2497, "koper": 2498, "aankweek": 2499, "agree": 2500, "verdra": 2501, "heavens": 2502, "beoordeel": 2503, "acid": 2504, "field": 2505, "trekseltjie": 2506, "handsak": 2507, "shebang": 2508, "beg": 2509, "catholic": 2510, "shot": 2511, "monty": 2512, "min": 2513, "oud": 2514, "vinegar": 2515, "uiters": 2516, "want": 2517, "verder": 2518, "mense": 2519, "meule": 2520, "quick": 2521, "boot": 2522, "manne": 2523, "baadjie": 2524, "trawante": 2525, "homself": 2526, "mo": 2527, "nor": 2528, "windmills": 2529, "handbags": 2530, "soul": 2531, "obesity": 2532, "breakfast": 2533, "moeilikheid": 2534, "brothers": 2535, "rol": 2536, "them": 2537, "sagte": 2538, "surfing": 2539, "boils": 2540, "beans": 2541, "culture": 2542, "kollekteer": 2543, "vrou": 2544, "tits": 2545, "iets": 2546, "canyon": 2547, "collywobbles": 2548, "drumpel": 2549, "early": 2550, "drieverdieping": 2551, "goeie": 2552, "kaas": 2553, "betrap": 2554, "gebly": 2555, "pink": 2556, "internetsurfing": 2557, "alike": 2558, "giver": 2559, "kleine": 2560, "kindness": 2561, "love": 2562, "nines": 2563, "falls": 2564, "peg": 2565, "stock": 2566, "gathers": 2567, "tod": 2568, "garters": 2569, "chosen": 2570, "goat": 2571, "gonnakolk": 2572, "bang": 2573, "besluite": 2574, "onweerswolke": 2575, "bure": 2576, "roll": 2577, "dinge": 2578, "bullet": 2579, "kierie\u201d": 2580, "fix": 2581, "oorpak": 2582, "fixerupper": 2583, "dogs": 2584, "sex": 2585, "casual": 2586, "tout": 2587, "sheets": 2588, "jeff": 2589, "geverf": 2590, "dreams": 2591, "ergo": 2592, "tand": 2593, "move": 2594, "sight": 2595, "jaws": 2596, "mother": 2597, "v\u00e9r": 2598, "vliegen": 2599, "refined": 2600, "food": 2601, "sondes": 2602, "leef": 2603, "binge": 2604, "eyes": 2605, "bedriegt": 2606, "by)": 2607, "goats": 2608, "strain": 2609, "blanche": 2610, "other": 2611, "countenance": 2612, "justice": 2613, "dance": 2614, "harde": 2615, "belang": 2616, "gedwee": 2617, "zaait": 2618, "\u2019n": 2619, "kroon": 2620, "innerlike": 2621, "master": 2622, "kou": 2623, "blood": 2624, "makliker": 2625, "wegmens": 2626, "dickybird": 2627, "begint": 2628, "leading": 2629, "shadow": 2630, "toast": 2631, "sixes": 2632, "verbygejaag": 2633, "spruceup": 2634, "duim": 2635, "burns": 2636, "goalposts": 2637, "stink": 2638, "cockup": 2639, "bed": 2640, "mad": 2641, "shelllike": 2642, "minnie": 2643, "damp": 2644, "whole": 2645, "brains": 2646, "pas": 2647, "stampe": 2648, "enkels": 2649, "buff": 2650, "pecker": 2651, "bicycle": 2652, "rondloop": 2653, "song": 2654, "ander": 2655, "getjoingtjoing": 2656, "tye": 2657, "sien": 2658, "\u00e9\u00e9n": 2659, "shambles": 2660, "lady": 2661, "curtain": 2662, "ends": 2663, "dragged": 2664, "there": 2665, "daarna": 2666, "rooy": 2667, "wete": 2668, "midstream": 2669, "angels": 2670, "suspension": 2671, "tape": 2672, "come": 2673, "van": 2674, "bums": 2675, "spoil": 2676, "moerland": 2677, "bode": 2678, "pro": 2679, "maar": 2680, "lackadaisical": 2681, "gift": 2682, "deurbring": 2683, "pipe": 2684, "morning": 2685, "while": 2686, "oor": 2687, "bewerk": 2688, "kuier": 2689, "bated": 2690, "row": 2691, "cigar": 2692, "couldnt": 2693, "bottle": 2694, "gesang": 2695, "column": 2696, "schoen": 2697, "re\u00ebn": 2698, "indruk": 2699, "wag": 2700, "sledgehammer": 2701, "hangen": 2702, "camera": 2703, "g\u2019n": 2704, "chick": 2705, "vice": 2706, "kamp": 2707, "kampsbaai": 2708, "blinde": 2709, "uitgeslape": 2710, "vlooi": 2711, "terwyl": 2712, "droom": 2713, "kouer": 2714, "bodkins": 2715, "vryspring": 2716, "warm": 2717, "vroeg": 2718, "moedswillig": 2719, "oogsten": 2720, "powder": 2721, "niemandsvriend": 2722, "honde": 2723, "aan": 2724, "tempest": 2725, "bates": 2726, "battery": 2727, "verveeld": 2728, "atishoo": 2729, "rolling": 2730, "aard": 2731, "tango": 2732, "or": 2733, "mens": 2734, "waterloo": 2735, "turn": 2736, "burning": 2737, "stars": 2738, "point": 2739, "wolf": 2740, "as": 2741, "leadpipe": 2742, "needs": 2743, "gekry": 2744, "beginsel": 2745, "m\u00f4re": 2746, "manners": 2747, "u": 2748, "bay": 2749, "bump": 2750, "koud": 2751, "respekteer": 2752, "courage": 2753, "fools": 2754, "driven": 2755, "bel\u00ea": 2756, "donkerste": 2757, "shoulder": 2758, "aansien": 2759, "behind": 2760, "henne": 2761, "koerland": 2762, "saad": 2763, "spul": 2764, "vakansie": 2765, "masels": 2766, "losklos": 2767, "hael": 2768, "square": 2769, "haste": 2770, "spaarsaamheid": 2771, "zooks": 2772, "age": 2773, "houding": 2774, "tafel": 2775, "overlopen": 2776, "i": 2777, "sorts": 2778, "hardekoejawel": 2779, "rap": 2780, "bug": 2781, "oxo": 2782, "ei": 2783, "mantel": 2784, "where": 2785, "odds": 2786, "aandklas": 2787, "walking": 2788, "broeishennetjiemanier": 2789, "pears": 2790, "shining": 2791, "ongevoelig": 2792, "woolly": 2793, "dock": 2794, "ex": 2795, "tot": 2796, "charley": 2797, "trice": 2798, "hatter": 2799, "oupagrootjie": 2800, "island": 2801, "moer": 2802, "beast": 2803, "goose": 2804, "winter": 2805, "werd": 2806, "blomtyd": 2807, "snare\u201d": 2808, "curiosity": 2809, "ado": 2810, "heard": 2811, "niksdoen": 2812, "slips": 2813, "virtue": 2814, "citizen": 2815, "giddy": 2816, "softly": 2817, "besitter": 2818, "fish": 2819, "madding": 2820, "fuzzy": 2821, "ieder": 2822, "verhouding": 2823, "dwaal": 2824, "power": 2825, "gekul": 2826, "sandwich": 2827, "geoes": 2828, "blouste": 2829, "genius": 2830, "every": 2831, "fittest": 2832, "look": 2833, "gisteraand": 2834, "shrift": 2835, "arms\u201d": 2836, "vlieg": 2837, "skud": 2838, "smooth": 2839, "em": 2840, "kneejerk": 2841, "rook": 2842, "op": 2843, "openbaar": 2844, "onehit": 2845, "wrok": 2846, "vanaand": 2847, "muggie": 2848, "cockahoop": 2849, "skidoo": 2850, "hoi": 2851, "economical": 2852, "hiding": 2853, "trowel": 2854, "grond": 2855, "mossies": 2856, "hoeveel": 2857, "modder": 2858, "versper": 2859, "verskuilde": 2860, "wink": 2861, "breath": 2862, "parthian": 2863, "tickled": 2864, "need": 2865, "doing": 2866, "thats": 2867, "unto": 2868, "scarper": 2869, "shinola": 2870, "straf": 2871, "90": 2872, "draai": 2873, "physician": 2874, "koingnaas": 2875, "delusions": 2876, "naas": 2877, "grind": 2878, "chockablock": 2879, "self": 2880, "uitslaap": 2881, "itself": 2882, "herman": 2883, "takke": 2884, "thick": 2885, "kom": 2886, "baby": 2887, "born": 2888, "joined": 2889, "dukes": 2890, "auld": 2891, "paid": 2892, "temperatures": 2893, "beperk": 2894, "rise": 2895, "sue": 2896, "doodpraat": 2897, "limbo": 2898, "waaroor": 2899, "sweet": 2900, "tiger": 2901, "klas": 2902, "allan]": 2903, "besitting": 2904, "opregter": 2905, "cud": 2906, "weet": 2907, "gesig": 2908, "derm": 2909, "beelzebub": 2910, "aarde": 2911, "spin": 2912, "joan": 2913, "granny": 2914, "kettle": 2915, "skaapklere": 2916, "streskas": 2917, "zal": 2918, "crow": 2919, "uitsprake": 2920, "landscape": 2921, "wick": 2922, "dot": 2923, "liggies": 2924, "will": 2925, "hearts": 2926, "stones": 2927, "cockney": 2928, "least": 2929, "unclear": 2930, "hebt": 2931, "cradle": 2932, "niet": 2933, "tanstaafl": 2934, "tweegesig": 2935, "chicken": 2936, "ongeag": 2937, "siel": 2938, "altyd": 2939, "gebrek": 2940, "vita": 2941, "afpraat\u201d": 2942, "ninepence": 2943, "pleased": 2944, "hoogste": 2945, "minuut": 2946, "harmonie": 2947, "foregone": 2948, "liefde": 2949, "zo": 2950, "kant": 2951, "paddle": 2952, "fruitfulness": 2953, "toekoms": 2954, "hy": 2955, "onbeskof": 2956, "kaplaks": 2957, "imitation": 2958, "changes": 2959, "cleft": 2960, "smeden": 2961, "possible": 2962, "saved": 2963, "talente": 2964, "(cant)": 2965, "sak": 2966, "policy": 2967, "boogiewoogie": 2968, "fast": 2969, "religion": 2970, "hart": 2971, "gedurig": 2972, "mud": 2973, "duit": 2974, "gereent": 2975, "hospitaalkos": 2976, "beer": 2977, "circle": 2978, "(the)": 2979, "ball": 2980, "roer": 2981, "narrow": 2982, "gebeur": 2983, "netjies": 2984, "rekenaar": 2985, "buiten": 2986, "voordat": 2987, "fum": 2988, "indian": 2989, "petty": 2990, "lewenspad": 2991, "geaap": 2992, "book": 2993, "lad": 2994, "boots": 2995, "weerstaan": 2996, "straat": 2997, "beloof": 2998, "pig": 2999, "summers": 3000, "browned": 3001, "calling": 3002, "child": 3003, "unkindest": 3004, "plain": 3005, "blank": 3006, "mannetjie": 3007, "choosers": 3008, "bow": 3009, "engels": 3010, "o\u00eb": 3011, "gladde": 3012, "bak": 3013, "potluck": 3014, "speel": 3015, "hits": 3016, "boer": 3017, "inkruip": 3018, "plugged": 3019, "boud": 3020, "gum": 3021, "ark": 3022, "butchers": 3023, "guy": 3024, "ononderhandelbaar": 3025, "soorte": 3026, "kwyl": 3027, "silver": 3028, "leash": 3029, "goodnight": 3030, "argument": 3031, "bekenklouseer": 3032, "eerlik": 3033, "moon": 3034, "vervloek": 3035, "deliver": 3036, "(in": 3037, "englishmans": 3038, "shift": 3039, "ganspen": 3040, "bene": 3041, "spiesen": 3042, "tide": 3043, "swing": 3044, "even": 3045, "mouth": 3046, "dooierus": 3047, "gesond": 3048, "zelden": 3049, "trois": 3050, "hold": 3051, "teeth": 3052, "uitdeel": 3053, "fury": 3054, "daylight": 3055, "watched": 3056, "twee": 3057, "terselfdertyd": 3058, "dust": 3059, "shark": 3060, "hoenders": 3061, "verrig": 3062, "artikel": 3063, "niets": 3064, "aangewaai": 3065, "arms": 3066, "lea": 3067, "wol": 3068, "km": 3069, "diepe": 3070, "innocent": 3071, "doopseel": 3072, "fives": 3073, "worm": 3074, "vasmaak": 3075, "mans": 3076, "mareshanks": 3077, "eye": 3078, "but": 3079, "duur": 3080, "sky": 3081, "nevernever": 3082, "(caught)": 3083, "cuckoo": 3084, "tears": 3085, "fly": 3086, "blaadjie": 3087, "earth": 3088, "bet": 3089, "visit": 3090, "vieze": 3091, "kers": 3092, "gemak": 3093, "leesvermo\u00eb": 3094, "doodskleed": 3095, "mondegreens": 3096, "long": 3097, "plaas": 3098, "rhyme": 3099, "alle": 3100, "pellmell": 3101, "urban": 3102, "kinds": 3103, "cheek": 3104, "spaargeld": 3105, "why": 3106, "running": 3107, "rokgoed": 3108, "art": 3109, "chickens": 3110, "laid": 3111, "gedoen": 3112, "botteltjies": 3113, "faire": 3114, "kreuken": 3115, "postal": 3116, "oop": 3117, "daarlangs": 3118, "chip": 3119, "starboard": 3120, "a)": 3121, "grand": 3122, "gussiedup": 3123, "uiterlike": 3124, "feet": 3125, "sielkundiges": 3126, "wees": 3127, "still": 3128, "eigen": 3129, "blast": 3130, "vlakte": 3131, "conclusion": 3132, "skraap": 3133, "mightier": 3134, "side": 3135, "peck": 3136, "skape": 3137, "writ": 3138, "manier": 3139, "boldly": 3140, "vryf": 3141, "seisoene": 3142, "daaruit": 3143, "points": 3144, "quality": 3145, "clam": 3146, "plates": 3147, "eier": 3148, "infinite": 3149, "eendvo\u00ebl": 3150, "regeer": 3151, "ligter": 3152, "meeste": 3153, "langnekkaatjie": 3154, "ethnic": 3155, "vrate": 3156, "guilty": 3157, "tweewielfiets": 3158, "x": 3159, "chantel": 3160, "brass": 3161, "\u201cwat": 3162, "inside": 3163, "blindederm": 3164, "foul": 3165, "nickel": 3166, "tag": 3167, "leads": 3168, "blot": 3169, "lurch": 3170, "thunder": 3171, "ryk": 3172, "backroom": 3173, "barred": 3174, "mountains": 3175, "stairrods": 3176, "into": 3177, "hoort": 3178, "coin": 3179, "picnic": 3180, "deeltjies": 3181, "kleinigheid": 3182, "springbok": 3183, "afpraat": 3184, "dog": 3185, "alone": 3186, "misquotes": 3187, "grain": 3188, "hooi": 3189, "daarmee": 3190, "skittles": 3191, "machina": 