{"ellende": 0, "kwaadpraat": 1, "pas": 2, "soorte": 3, "kaia": 4, "besluite": 5, "afoot": 6, "hul": 7, "s\u00ea": 8, "leisure": 9, "craven": 10, "top": 11, "joan": 12, "huisvroue": 13, "skat": 14, "jimmy": 15, "geverf": 16, "sevenyear": 17, "fame": 18, "frans": 19, "forever": 20, "thumb": 21, "horlosies": 22, "vergifnis": 23, "should": 24, "lafaard": 25, "sex": 26, "blank": 27, "leash": 28, "dagga": 29, "now": 30, "jas": 31, "bowels": 32, "dingetjie": 33, "male": 34, "crunch": 35, "woord": 36, "schoen": 37, "henry": 38, "prayer": 39, "blaze": 40, "purple": 41, "watts": 42, "bed": 43, "even": 44, "penny": 45, "possible": 46, "ook": 47, "early": 48, "brook": 49, "tensy": 50, "nuuskierige": 51, "pecker": 52, "have": 53, "limbo": 54, "invention": 55, "deep": 56, "but": 57, "seuns": 58, "alle": 59, "ninepence": 60, "left": 61, "wither": 62, "englishmans": 63, "onderskat": 64, "countrymen": 65, "full": 66, "chitchat": 67, "handsome": 68, "feast": 69, "side": 70, "gewonnen": 71, "winter": 72, "jouself": 73, "before": 74, "favour": 75, "regeer": 76, "klipsteenhard": 77, "zelden": 78, "doesnt": 79, "raak": 80, "thick": 81, "herring": 82, "pointblank": 83, "straat": 84, "geleenthede": 85, "naweeklyfie": 86, "part": 87, "hook": 88, "briewe": 89, "catch": 90, "jot": 91, "kouer": 92, "bye": 93, "verskil": 94, "ystervarke": 95, "longest": 96, "run": 97, "damp": 98, "reg": 99, "ho": 100, "trois": 101, "bespreek": 102, "lala": 103, "moveable": 104, "blister": 105, "geronnen": 106, "terugvra": 107, "ice": 108, "oaths": 109, "korreltjie": 110, "sleg": 111, "jan": 112, "agog": 113, "dip": 114, "twengtweng": 115, "brand": 116, "what": 117, "tolls": 118, "o": 119, "gridlock": 120, "grandfather": 121, "proves": 122, "uitgebrand": 123, "needs": 124, "lounge": 125, "bodkins": 126, "alies": 127, "spreekt": 128, "romans": 129, "hiding": 130, "maat": 131, "matter": 132, "gemak": 133, "montezumas": 134, "roll": 135, "friend": 136, "trail": 137, "aga": 138, "onderste": 139, "riel": 140, "hush": 141, "dame": 142, "straitlaced": 143, "nie\u2026en": 144, "shinola": 145, "uitvraer": 146, "trek": 147, "oorhou": 148, "myth": 149, "honesty": 150, "generation": 151, "shalt": 152, "windmills": 153, "caboodle": 154, "past": 155, "cockney": 156, "earmark": 157, "kraak": 158, "why": 159, "eens": 160, "coals": 161, "plague": 162, "gif": 163, "locker": 164, "lang": 165, "alley": 166, "children": 167, "camera": 168, "geaap": 169, "relationship": 170, "kijken": 171, "quid": 172, "\u0149": 173, "mondegreen": 174, "motley": 175, "asof": 176, "clear": 177, "screwdriver": 178, "clout": 179, "gonnakolk": 180, "farmers": 181, "spoon": 182, "call": 183, "theyre": 184, "nectar": 185, "treat": 186, "lacht": 187, "through": 188, "ore": 189, "pyn": 190, "question": 191, "neither": 192, "blerrie": 193, "ondeug": 194, "colours": 195, "gelyke": 196, "begins": 197, "catbird": 198, "port": 199, "nou": 200, "rock": 201, "fury": 202, "tight": 203, "moontlik": 204, "moed": 205, "opsit": 206, "afhaal": 207, "knocker": 208, "goue": 209, "loose": 210, "boose": 211, "reef": 212, "bean": 213, "god": 214, "compare": 215, "ontdek": 216, "laugh": 217, "edgeways": 218, "uitgooi": 219, "bobbejaanstuipe": 220, "weakest": 221, "joined": 222, "play": 223, "sue": 224, "unclear": 225, "ars": 226, "rook": 227, "bullet": 228, "thinking": 229, "swyne": 230, "antwoord": 231, "heels": 232, "riversdal]": 233, "beteken": 234, "span": 235, "things": 236, "leiden": 237, "trappie": 238, "dikmelk": 239, "jazzvoete": 240, "oop": 241, "barking": 242, "folk": 243, "leer": 244, "upset": 245, "while": 246, "perfekte": 247, "watching": 248, "liewer": 249, "shelllike": 250, "ma\u2019s": 251, "judgement": 252, "verses": 253, "thumbs": 254, "surfing": 255, "johnny": 256, "wise": 257, "on": 258, "bar": 259, "ander": 260, "ears": 261, "tomorrow": 262, "thegot": 263, "frailty": 264, "prize": 265, "snapper": 266, "verbrand": 267, "away": 268, "wyse": 269, "smoke": 270, "mice": 271, "laatste": 272, "goody": 273, "absolute": 274, "kakkerlak": 275, "niets": 276, "well": 277, "whispers": 278, "monkey": 279, "that": 280, "darkest": 281, "middle": 282, "wie": 283, "oorpak": 284, "loop": 285, "latjiesbeen": 286, "baby": 287, "spades": 288, "\ud83d\ude42": 289, "ter": 290, "late": 291, "chris": 292, "versigtig": 293, "everything": 294, "nor": 295, "korsies": 296, "anders": 297, "damn": 298, "wol": 299, "ever": 300, "bombshell": 301, "narrow": 302, "romeo": 303, "solder": 304, "breach": 305, "pretty": 306, "wagte": 307, "ryk": 308, "beter": 309, "hold": 310, "90": 311, "kedoem": 312, "deliver": 313, "cor": 314, "beperk": 315, "groete": 316, "carbon": 317, "kaap": 318, "scott": 319, "beck": 320, "watched": 321, "lines": 322, "dikker": 323, "freeze": 324, "live": 325, "licketysplit": 326, "shotgun": 327, "ropes": 328, "drawn": 329, "bottle": 330, "dice": 331, "be": 332, "famous": 333, "ges\u00ea": 334, "scorned": 335, "hatchet": 336, "duim": 337, "strength": 338, "cinch": 339, "langs": 340, "shiver": 341, "b": 342, "by)": 343, "refined": 344, "#colouredspreekwoorde": 345, "ointment": 346, "turf": 347, "(theres": 348, "coventry": 349, "buds": 350, "bet": 351, "99": 352, "shame": 353, "boek": 354, "hobsons": 355, "cm": 356, "bib": 357, "singing": 358, "daar": 359, "oopsadaisy": 360, "sagte": 361, "dwaal": 362, "goed": 363, "minutes": 364, "sevens": 365, "town": 366, "mekaar": 367, "nie": 368, "uitkyk": 369, "pinch": 370, "led": 371, "gasten": 372, "besitter": 373, "ongeslypte": 374, "berserk": 375, "onder": 376, "knowingly": 377, "minder": 378, "sweet": 379, "kuns": 380, "abracadabra": 381, "wag": 382, "shopkeepers": 383, "four": 384, "briek": 385, "enigiets": 386, "ginned": 387, "wind": 388, "h\u00ea\u2026": 389, "ship": 390, "broer": 391, "fool": 392, "storm": 393, "gees": 394, "identity": 395, "culpa": 396, "wink": 397, "opgedreun": 398, "klip": 399, "cox": 400, "upsadaisy": 401, "steam": 402, "bewerk": 403, "siek": 404, "landbou": 405, "experience": 406, "vertel": 407, "gry": 408, "verwag": 409, "newgates": 410, "baptism": 411, "sold": 412, "tricks": 413, "offing": 414, "gewete": 415, "happy": 416, "touchyfeely": 417, "laaste": 418, "head": 419, "arende": 420, "food": 421, "parting": 422, "allemansvriend": 423, "hoender": 424, "halfhearted": 425, "ontmoet": 426, "his": 427, "phrase)": 428, "geurtjie": 429, "oroses": 430, "beskrywings": 431, "melk": 432, "]": 433, "dumps": 434, "two": 435, "clothesline": 436, "nie\u201d": 437, "bull": 438, "stickers": 439, "foregone": 440, "stroom": 441, "wakker": 442, "wicket": 443, "yellow": 444, "skape": 445, "hoveel": 446, "heuning": 447, "gewildste": 448, "gekom": 449, "lark": 450, "order": 451, "vorendag": 452, "wears": 453, "bloodyminded": 454, "hoist": 455, "forearmed": 456, "would": 457, "stakes": 458, "bruikbaar": 459, "weather": 460, "skoot": 461, "piping": 462, "knew": 463, "grinning": 464, "lardydardy": 465, "observance": 466, "them": 467, "bloom": 468, "begin": 469, "delusions": 470, "karakter": 471, "delwersdonkie": 472, "mawees": 473, "countenance": 474, "pap": 475, "ape": 476, "mier": 477, "s\u00f4": 478, "rede": 479, "qs": 480, "per": 481, "he": 482, "thunder": 483, "katy": 484, "clutch": 485, "fruits": 486, "bokondersteuner": 487, "rot": 488, "diens": 489, "(phrases": 490, "bristol": 491, "circle": 492, "aandklas": 493, "achilles": 494, "enigste": 495, "adres": 496, "pasop": 497, "playing": 498, "voordat": 499, "harp": 500, "kierie\u201d": 501, "deeltjies": 502, "sam": 503, "spoeg": 504, "cook": 505, "haat": 506, "roer": 507, "image": 508, "kuier": 509, "artikel": 510, "rub": 511, "rooy": 512, "smooth": 513, "gaan": 514, "rod": 515, "kit": 516, "greatness": 517, "mouthwatering": 518, "trawante": 519, "mend": 520, "stiff": 521, "paying": 522, "daarby": 523, "dry": 524, "both": 525, "pdq": 526, "annus": 527, "declare": 528, "bandy": 529, "dog": 530, "grave": 531, "dom": 532, "getik": 533, "leunstoel": 534, "geskraap": 535, "deck": 536, "statistics": 537, "maiden": 538, "[pramhoog": 539, "forlorn": 540, "wig": 541, "fout": 542, "dickens": 543, "bokwa": 544, "aalwynpil": 545, "watch": 546, "changes": 547, "dag": 548, "val\u201d": 549, "gesang": 550, "pret": 551, "boom": 552, "days": 553, "hebben": 554, "hospitaalkos": 555, "rage": 556, "madness": 557, "labour": 558, "ooit": 559, "knot": 560, "amused": 561, "renegaat": 562, "french": 563, "dodo": 564, "eet": 565, "hangskouers": 566, "durch": 567, "legend": 568, "diamant": 569, "choir": 570, "deus": 571, "flute": 572, "hot": 573, "lip": 574, "compassion": 575, "clam": 576, "band": 577, "gekke": 578, "spy": 579, "she": 580, "damned": 581, "lekkerkry": 582, "nittygritty": 583, "grand": 584, "service": 585, "sheep": 586, "moeilijk": 587, "soetmelksvlei": 588, "lucky": 589, "gij": 590, "terde\u00eb": 591, "loggerheads": 592, "olifant": 593, "skaalvleis": 594, "mense": 595, "gesondheid": 596, "duur": 597, "almanakke": 598, "lost": 599, "catches": 600, "x": 601, "san": 602, "went": 603, "crows": 604, "whoopsadaisy": 605, "you": 606, "plain": 607, "boots": 608, "sticks": 609, "fish": 610, "re\u00ebnboog": 611, "goodnight": 612, "pro": 613, "(when": 614, "fum": 615, "afklim": 616, "dozen": 617, "kaf": 618, "date": 619, "lawaaiwa": 620, "ouer": 621, "pan": 622, "ei": 623, "grass": 624, "as": 625, "maak": 626, "curry": 627, "merry": 628, "neck": 629, "hingste": 630, "household": 631, "fuddyduddy": 632, "drink": 633, "zeggen": 634, "boiler": 635, "bald": 636, "aard": 637, "butter": 638, "maklik": 639, "first": 640, "spook": 641, "barred": 642, "parsnips": 643, "hobbyhorse": 644, "turn": 645, "verdriet": 646, "twitter": 647, "swallow": 648, "hij": 649, "volharding": 650, "voorspoed": 651, "booby": 652, "vista": 653, "heet": 654, "crocodile": 655, "oil": 656, "eer": 657, "lewe": 658, "vinger": 659, "vreemde": 660, "postal": 661, "clothing": 662, "jobs": 663, "cross": 664, "brass": 665, "offensive": 666, "koper": 667, "doornail": 668, "daaruit": 669, "swerwer": 670, "then": 671, "afklink": 672, "booze": 673, "inarticulate": 674, "technicolor": 675, "grond": 676, "cats": 677, "packing": 678, "\u2019n": 679, "mouth": 680, "borrowed": 681, "gekul": 682, "dokters": 683, "poppe": 684, "leervermo\u00eb": 685, "politici": 686, "polloi": 687, "genoem\u2026": 688, "koud": 689, "wick": 690, "klas": 691, "sweat": 692, "dit": 693, "bottel": 694, "step": 695, "dolliwarie": 696, "makliker": 697, "curiosity": 698, "seat": 699, "treur": 700, "melt": 701, "love": 702, "vrouens": 703, "oogsten": 704, "wide": 705, "kloek": 706, "in)": 707, "stars": 708, "\u2026": 709, "shoulder": 710, "eyed": 711, "warts": 712, "devil": 713, "hopefully": 714, "koekies": 715, "indeed": 716, "biter": 717, "broeimasjien": 718, "put": 719, "em": 720, "hindmost": 721, "im": 722, "nie)": 723, "trou": 724, "is": 725, "oortuig": 726, "erken": 727, "see": 728, "aankweek": 729, "eks": 730, "runner": 731, "smell": 732, "waarin": 733, "donderweer": 734, "chantel": 735, "fantastic": 736, "koekie": 737, "reeds": 738, "rumpypumpy": 739, "white": 740, "mile": 741, "spruceup": 742, "sins": 743, "plugged": 744, "streef": 745, "mickle": 746, "vicious": 747, "\u201d": 748, "pip": 749, "amok": 750, "braai": 751, "dool": 752, "ek\u2019n": 753, "politike": 754, "ashes": 755, "veroweraar": 756, "ingat": 757, "rde": 758, "bunk": 759, "iron": 760, "elk": 761, "aanbrandsel": 762, "web": 763, "gevat": 764, "meer": 765, "rekenaar": 766, "grandma": 767, "wegloop": 768, "raas": 769, "verowerde": 770, "shoulders": 771, "zwart": 772, "langst": 773, "manners": 774, "someone": 775, "wait": 776, "perspiration": 777, "hier": 778, "closet": 779, "forgive": 780, "toecurling": 781, "bricks": 782, "save": 783, "leesvermo\u00eb": 784, "young": 785, "veg": 786, "vliegen": 787, "onweerswolke": 788, "heavy": 789, "get": 790, "drummed": 791, "doldrums": 792, "spite": 793, "snuff": 794, "ongeluk": 795, "hairs": 796, "rensburg]": 797, "dun": 798, "oplewer": 799, "plukken": 800, "rots": 801, "bacon": 802, "adams": 803, "etymologies": 804, "sheets": 805, "tilting": 806, "vergader": 807, "clock": 808, "derm": 809, "year": 810, "ringbek": 811, "did": 812, "phrase": 813, "market": 814, "gestook": 815, "onskuldige": 816, "loins": 817, "aangewaai": 818, "bows": 819, "graaf": 820, "methuselah": 821, "blymoedigheid": 822, "tango": 823, "hallelujagesig": 824, "blaartjie": 825, "gou": 826, "spyt": 827, "runneth": 828, "perchance": 829, "soothe": 830, "pony": 831, "diddle": 832, "done": 833, "inkom": 834, "beer": 835, "rol": 836, "alternatief": 837, "voorberei": 838, "aagg": 839, "wat": 840, "pester": 841, "quotes": 842, "vliegt": 843, "limelight": 844, "werkers": 845, "throw": 846, "wiens": 847, "geskeer": 848, "inkruip": 849, "does": 850, "saak": 851, "ten": 852, "dolally": 853, "burgers": 854, "bunny": 855, "inkomste": 856, "boomer": 857, "spekuleer": 858, "weet": 859, "arsed": 860, "ou": 861, "geschoten": 862, "meule": 863, "kowtow": 864, "skandelike": 865, "hare": 866, "suksesse": 867, "physician": 868, "parasiet": 869, "naald": 870, "dertien": 871, "gedaan": 872, "oven": 873, "golf": 874, "vel": 875, "behold": 876, "blow": 877, "vashou": 878, "ma": 879, "vul": 880, "change": 881, "soapdodger": 882, "roasted": 883, "bennett": 884, "strong": 885, "marital": 886, "beg": 887, "afbreek": 888, "doringbos": 889, "stonyhearted": 890, "taks": 891, "kussing": 892, "candy": 893, "leads": 894, "sweep": 895, "cobblers": 896, "jury": 897, "stormers": 898, "sondagkos": 899, "leading": 900, "bandwagon": 901, "cases": 902, "special": 903, "rag": 904, "engels": 905, "till": 906, "fifteen": 907, "diehard": 908, "content": 909, "slyp": 910, "hour": 911, "vergeet": 912, "tierwyfie": 913, "hissy": 914, "thou": 915, "aansit": 916, "\u00e0": 917, "koring": 918, "horses": 919, "bou": 920, "klad": 921, "heeldag\u201d": 922, "peg": 923, "later": 924, "pellmell": 925, "skommel": 926, "waaroor": 927, "druiwetros": 928, "vryspring": 929, "spellingbee": 930, "has": 931, "berg": 932, "fondamente": 933, "flash": 934, "praat": 935, "stink": 936, "donkerste": 937, "ookal": 938, "aap": 939, "naas": 940, "tyd": 941, "groen": 942, "packed": 943, "hit": 944, "got": 945, "gierige": 946, "geblinddoek": 947, "bosse": 948, "skil": 949, "donker": 950, "geen": 951, "strait": 952, "square": 953, "blueplate": 954, "cart": 955, "black": 956, "security": 957, "short": 958, "wen": 959, "wear": 960, "better": 961, "screw": 962, "canoe": 963, "paid": 964, "proof": 965, "bit": 966, "march": 967, "spanner": 968, "ekskuus": 969, "bus": 970, "boldly": 971, "moon": 972, "burns": 973, "adam": 974, "\u201ckom": 975, "not)": 976, "vis": 977, "alone": 978, "segsman": 979, "jaag": 980, "sleeve": 981, "alles": 982, "divided": 983, "saves": 984, "tall": 985, "bun": 986, "flesh": 987, "include": 988, "je": 989, "kerkmuis": 990, "nickel": 991, "swords": 992, "ho\u00ebr": 993, "trekke": 994, "wrath": 995, "paaie": 996, "geraak": 997, "huggermugger": 998, "frogs": 999, "brandewyn": 1000, "lily": 1001, "oomblik": 1002, "mikro": 1003, "politically": 1004, "toekom": 1005, "ry": 1006, "nuwe": 1007, "blare": 1008, "br\u00fbe": 1009, "getgothave": 1010, "ghost": 1011, "twaalf": 1012, "a": 1013, "jerry": 1014, "shut": 1015, "science": 1016, "oor": 1017, "helper": 1018, "lose": 1019, "skud": 1020, "golden": 1021, "ongelukkig": 1022, "mountain": 1023, "broek": 1024, "sock": 1025, "roest": 1026, "fate": 1027, "vleiseter": 1028, "slawe": 1029, "en": 1030, "grist": 1031, "\u201cpasop": 1032, "tape": 1033, "hakke": 1034, "metusalem": 1035, "eerst": 1036, "lets": 1037, "afraid": 1038, "sorg": 1039, "place": 1040, "butchers": 1041, "wave": 1042, "ewige": 1043, "vrate": 1044, "alternative": 1045, "kole": 1046, "cry": 1047, "cheshire": 1048, "meeny": 1049, "cleft": 1050, "langnekkaatjie": 1051, "drieslaapkamer": 1052, "cherchez": 1053, "blake": 1054, "ondersoek": 1055, "different": 1056, "mouths": 1057, "though": 1058, "goalposts": 1059, "more": 1060, "chicken": 1061, "bargepole": 1062, "parthian": 1063, "slips": 1064, "pork": 1065, "oefening": 1066, "vlooi": 1067, "hakskene": 1068, "besluit": 1069, "down": 1070, "wrok": 1071, "agenda": 1072, "shanks": 1073, "zonk": 1074, "fight": 1075, "straws": 1076, "itself": 1077, "roses": 1078, "neem": 1079, "dickybird": 1080, "pair": 1081, "zaait": 1082, "genoeg": 1083, "truck": 1084, "dropdead": 1085, "absence": 1086, "main": 1087, "cube": 1088, "onbeskof": 1089, "dorsvloer": 1090, "ground": 1091, "gelukkie": 1092, "jump": 1093, "teach": 1094, "opkoffie": 1095, "heebiejeebies": 1096, "shall": 1097, "leg": 1098, "give": 1099, "jannie": 1100, "bleu": 1101, "yourself": 1102, "wyle": 1103, "doctor": 1104, "licht": 1105, "rooimiere": 1106, "gun": 1107, "agterstevoor": 1108, "acorns": 1109, "kalant": 1110, "begrafnis": 1111, "v\u00e9r": 1112, "brothers": 1113, "arm": 1114, "beny": 1115, "moer": 1116, "dream": 1117, "balance": 1118, "bynes": 1119, "wieg": 1120, "terwyl": 1121, "witpens": 1122, "pyp": 1123, "quarter": 1124, "moot": 1125, "ale": 1126, "field": 1127, "total": 1128, "knock": 1129, "fait": 1130, "aartappels": 1131, "dood": 1132, "overcoat": 1133, "ongeag": 1134, "\u201cwat": 1135, "chase": 1136, "druiwestokke": 1137, "great": 1138, "pudding": 1139, "weer": 1140, "slip": 1141, "getalle": 1142, "kettle": 1143, "waartoe": 1144, "schtum": 1145, "six": 1146, "throat": 1147, "binneleisel": 1148, "alive": 1149, "car": 1150, "complete": 1151, "huid": 1152, "spanking": 1153, "niemand": 1154, "cordon": 1155, "meal": 1156, "channel": 1157, "proven": 1158, "bangoog": 1159, "lackadaisical": 1160, "attitude": 1161, "koos\u201d": 1162, "iets": 1163, "sense": 1164, "alte": 1165, "kerm": 1166, "sorrow": 1167, "poems": 1168, "sukses": 1169, "moth": 1170, "borrels\u201d": 1171, "within": 1172, "lamb": 1173, "tussen": 1174, "oog": 1175, "bodem": 1176, "mates": 1177, "visavis": 1178, "cadenza": 1179, "heirs": 1180, "niksdoen": 1181, "muchness": 1182, "beskerm": 1183, "n": 1184, "weekend": 1185, "gregory": 1186, "gooi": 1187, "kanteldronk": 1188, "champ": 1189, "druk": 1190, "holrug": 1191, "droom": 1192, "reduplicated": 1193, "hasepad": 1194, "cloud": 1195, "aint": 1196, "beware": 1197, "fifth": 1198, "di\u00e9": 1199, "kalmte": 1200, "moving": 1201, "ertjies": 1202, "crackpot": 1203, "om": 1204, "pours": 1205, "mer": 1206, "gekry": 1207, "savage": 1208, "beating": 1209, "klaas": 1210, "rek": 1211, "hoitytoity": 1212, "dek": 1213, "(a)": 1214, "given": 1215, "opsykind": 1216, "saamgeneem": 1217, "doelwit": 1218, "kers": 1219, "tower": 1220, "quality": 1221, "river": 1222, "spots": 1223, "gestewel": 1224, "crying": 1225, "twee": 1226, "coil": 1227, "vyand": 1228, "tydverkwister": 1229, "course": 1230, "misery": 1231, "nelly": 1232, "steen": 1233, "haard": 1234, "my": 1235, "darling": 1236, "spring": 1237, "fixerupper": 1238, "vryheid": 1239, "inkling": 1240, "gadzooks)": 1241, "broke": 1242, "bring": 1243, "spill": 1244, "shoot": 1245, "besig": 1246, "sit": 1247, "wete": 1248, "grootman": 1249, "hoyle": 1250, "empire": 1251, "eggs": 1252, "crown": 1253, "april": 1254, "blaar": 1255, "chin": 1256, "drakes": 1257, "agterdeursuiper": 1258, "kunst": 1259, "tod": 1260, "monster": 1261, "gierigheid": 1262, "turns": 1263, "preaching": 1264, "stumped": 1265, "ride": 1266, "who": 1267, "visit": 1268, "totaal": 1269, "ending": 1270, "liefde": 1271, "keeps": 1272, "ugly": 1273, "fiets": 1274, "mirrors": 1275, "kroegtoonbank": 1276, "bakers": 1277, "tragedie": 1278, "stools": 1279, "beauty": 1280, "kruis": 1281, "japie": 1282, "verspoel": 1283, "after": 1284, "pale": 1285, "kleinste": 1286, "uit": 1287, "times": 1288, "tone": 1289, "bud": 1290, "burn": 1291, "harmonie": 1292, "\u201cpluk": 1293, "hoekom": 1294, "brief": 1295, "geolie": 1296, "it)": 1297, "mal": 1298, "pod": 1299, "damper": 1300, "cockup": 1301, "gone": 1302, "easy": 1303, "citizen": 1304, "game": 1305, "bee": 1306, "r\u00fbens": 1307, "pot": 1308, "heel": 1309, "hebt": 1310, "battery": 1311, "choosers": 1312, "softly": 1313, "fainthearted": 1314, "lea": 1315, "oaks": 1316, "mix": 1317, "mol": 1318, "hansie": 1319, "funny": 1320, "woorden": 1321, "het\u201d": 1322, "james": 1323, "mankind": 1324, "ring": 1325, "moet": 1326, "m\u00f4re": 1327, "sjor": 1328, "tweegesig": 1329, "alie": 1330, "bowled": 1331, "a)": 1332, "incarnate": 1333, "halen": 1334, "pijpenstelen": 1335, "hen": 1336, "versoeking": 1337, "weggooien": 1338, "talente": 1339, "brevis": 1340, "streskas": 1341, "bums": 1342, "zingt": 1343, "show": 1344, "laat": 1345, "vogeltje": 1346, "off": 1347, "gekoop": 1348, "afkophoenders": 1349, "talk": 1350, "vlie": 1351, "gebou": 1352, "case": 1353, "kookwater\u201d": 1354, "out": 1355, "absolutely": 1356, "dance": 1357, "waarom": 1358, "fluister": 1359, "ill": 1360, "mis": 1361, "schone": 1362, "gebeur": 1363, "about": 1364, "ivory": 1365, "deurbring": 1366, "hom": 1367, "chain": 1368, "enough": 1369, "highflyer": 1370, "served": 1371, "luukse": 1372, "weglieg": 1373, "hoenders": 1374, "heart": 1375, "ask": 1376, "board": 1377, "byt": 1378, "season": 1379, "beginsel": 1380, "acid": 1381, "l\u00eatiep": 1382, "boordjie": 1383, "list": 1384, "ann": 1385, "percent": 1386, "prime": 1387, "feeding": 1388, "kwaadgeld": 1389, "nothing": 1390, "joint": 1391, "everybody": 1392, "stampe": 1393, "bietjie": 1394, "pipe": 1395, "truth": 1396, "secondguess": 1397, "vuil": 1398, "ploeg": 1399, "island": 1400, "piece": 1401, "hardloop": 1402, "ik": 1403, "vraag": 1404, "boland": 1405, "clicks": 1406, "write": 1407, "rondloop": 1408, "bid": 1409, "rap": 1410, "aanl\u00ea": 1411, "longa": 1412, "overpaid": 1413, "brownie": 1414, "wrapped": 1415, "steeks": 1416, "go": 1417, "seer": 1418, "bought": 1419, "moray": 1420, "moeilikste": 1421, "sucklings": 1422, "strife": 1423, "drinking": 1424, "versa": 1425, "writing": 1426, "janse": 1427, "haaivlakte": 1428, "eerste": 1429, "jack": 1430, "de": 1431, "hotblooded": 1432, "verbygejaag": 1433, "ligter": 1434, "telt": 1435, "hoog": 1436, "handsak": 1437, "odious": 1438, "youve": 1439, "riffraff": 1440, "daaroor": 1441, "eaten": 1442, "hanged": 1443, "mo": 1444, "quick": 1445, "parlement": 1446, "goudpot": 1447, "way": 1448, "alleen": 1449, "(coming": 1450, "killed": 1451, "eye": 1452, "miljoen": 1453, "plates": 1454, "borrower": 1455, "noag": 1456, "lips": 1457, "l\u00ea": 1458, "verkeerde": 1459, "bek": 1460, "vroueraad": 1461, "purpose": 1462, "milk": 1463, "sink": 1464, "marry": 1465, "haal": 1466, "rinkink": 1467, "spul": 1468, "moeg": 1469, "species": 1470, "kindness": 1471, "caught": 1472, "billy": 1473, "omdat": 1474, "bated": 1475, "apie": 1476, "gesaai": 1477, "mother": 1478, "vergelyk": 1479, "voorouers": 1480, "women": 1481, "boxing": 1482, "guy": 1483, "groots\u00ea": 1484, "priori": 1485, "saamneem": 1486, "pictureperfect": 1487, "ver": 1488, "flynn": 1489, "knuckle": 1490, "beloer": 1491, "muskiete": 1492, "riot": 1493, "eend": 1494, "lovers": 1495, "aanslag": 1496, "10": 1497, "fit": 1498, "kneg": 1499, "technik": 1500, "dieselfde": 1501, "bereikbaar": 1502, "peper": 1503, "swing": 1504, "twak": 1505, "bashing": 1506, "se": 1507, "variety": 1508, "gert": 1509, "nosy": 1510, "sixpack\u201d": 1511, "hael": 1512, "werk": 1513, "kitaar": 1514, "armoede": 1515, "boud": 1516, "porcelain": 1517, "teen": 1518, "natuur": 1519, "(in": 1520, "r": 1521, "lot": 1522, "soen": 1523, "pocus": 1524, "uittrek": 1525, "sak": 1526, "weldade": 1527, "twoshoes": 1528, "laatst": 1529, "daad": 1530, "ken": 1531, "geluk": 1532, "low": 1533, "eier": 1534, "paradise": 1535, "load": 1536, "roos": 1537, "toodleoo": 1538, "nilly": 1539, "larry": 1540, "been": 1541, "nth": 1542, "chosen": 1543, "geslaap": 1544, "paper": 1545, "gal": 1546, "meneer": 1547, "nat": 1548, "doringpeule": 1549, "opium": 1550, "brute": 1551, "murphys": 1552, "kraai": 1553, "saai": 1554, "gang": 1555, "enigma": 1556, "sterk": 1557, "intents": 1558, "turning": 1559, "kleure": 1560, "selfs": 1561, "kangaroo": 1562, "trice": 1563, "doen": 1564, "(h)asta": 1565, "verrig": 1566, "if": 1567, "moenie": 1568, "spiesen": 1569, "wonde": 1570, "gung": 1571, "internetsurfing": 1572, "gel\u00ea": 1573, "trades": 1574, "weewee": 1575, "blowing": 1576, "dwing": 1577, "verklapper": 1578, "tong": 1579, "baart": 1580, "wax": 1581, "moaning": 1582, "thee": 1583, "best": 1584, "idle": 1585, "regte": 1586, "mountains": 1587, "gespoor": 1588, "dop": 1589, "yellowbelly": 1590, "klein": 1591, "komedie": 1592, "close": 1593, "(or": 1594, "steel": 1595, "kaplaks": 1596, "writ": 1597, "aansien": 1598, "codger": 1599, "tee": 1600, "landboukultuur": 1601, "voordeur": 1602, "wicked": 1603, "koei": 1604, "steal": 1605, "blomtyd": 1606, "bank": 1607, "donkie": 1608, "mossies": 1609, "york": 1610, "suspects": 1611, "cows": 1612, "(an)": 1613, "one": 1614, "uitslaap": 1615, "lavender": 1616, "guilty": 1617, "lead": 1618, "kwyl": 1619, "netsurfing": 1620, "langtermyn": 1621, "roem": 1622, "gegeven": 1623, "overlopen": 1624, "stoel": 1625, "sou": 1626, "reputasie": 1627, "berry": 1628, "they": 1629, "blanche": 1630, "grapevine": 1631, "droogte": 1632, "nes": 1633, "june": 1634, "gewaarschuwd": 1635, "faff": 1636, "being": 1637, "fair": 1638, "houses": 1639, "eerlik": 1640, "leef\u2026": 1641, "leadpipe": 1642, "jacob": 1643, "half": 1644, "record": 1645, "with": 1646, "liefkry": 1647, "jy": 1648, "bak": 1649, "slaughter": 1650, "bokveld": 1651, "weerstaan": 1652, "quo": 1653, "snoek": 1654, "applecart": 1655, "gemis": 1656, "potjes": 1657, "own": 1658, "song": 1659, "oxford": 1660, "mannetjie": 1661, "napaadjie": 1662, "hande": 1663, "misstof": 1664, "gate": 1665, "bottels": 1666, "m\u00e9nage": 1667, "selfmoord": 1668, "wees": 1669, "laaitie": 1670, "column": 1671, "than": 1672, "dare": 1673, "asap": 1674, "gave": 1675, "breeches": 1676, "eva": 1677, "muggie": 1678, "oupagrootjie": 1679, "spend": 1680, "beast": 1681, "hills": 1682, "dukes": 1683, "let": 1684, "gofaster": 1685, "bril": 1686, "toffeenosed": 1687, "snare\u201d": 1688, "gesig": 1689, "spaargeld": 1690, "nevernever": 1691, "running": 1692, "g\u2019n": 1693, "fell": 1694, "beskryf": 1695, "miere": 1696, "mee": 1697, "another": 1698, "onehit": 1699, "tiger": 1700, "fathom": 1701, "frog": 1702, "hooi": 1703, "akker": 1704, "yet": 1705, "h\u00ea": 1706, "stert": 1707, "bates": 1708, "p\u00earels": 1709, "pluk": 1710, "stuiwer": 1711, "reason": 1712, "nag": 1713, "trumps": 1714, "waters": 1715, "rooyen": 1716, "hoor": 1717, "human": 1718, "groei": 1719, "boer": 1720, "niere": 1721, "whole": 1722, "vol": 1723, "kreeftegang": 1724, "dirt": 1725, "poetic": 1726, "or": 1727, "stop": 1728, "it": 1729, "zero": 1730, "gods": 1731, "ironic": 1732, "herman": 1733, "bug": 1734, "ranger": 1735, "minced": 1736, "note": 1737, "sien": 1738, "vlie\u00eb": 1739, "squeaky": 1740, "last": 1741, "hol": 1742, "menselijk": 1743, "evil": 1744, "val": 1745, "move": 1746, "dikwels": 1747, "piet": 1748, "below": 1749, "bietjiesbietjies": 1750, "makkelijker": 1751, "soul": 1752, "many": 1753, "ministering": 1754, "religion": 1755, "ongelukke": 1756, "aalwyn": 1757, "britannia": 1758, "stuur": 1759, "pickle": 1760, "bode": 1761, "burton": 1762, "month": 1763, "suits": 1764, "elephant": 1765, "the)": 1766, "kale": 1767, "row": 1768, "straf": 1769, "wolwe": 1770, "monty": 1771, "veilig": 1772, "nell": 1773, "fits": 1774, "slegste": 1775, "daft": 1776, "shot": 1777, "cannon": 1778, "victory": 1779, "willy": 1780, "space": 1781, "tolerance": 1782, "buggins": 1783, "die\u2019ns": 1784, "mode": 1785, "batten": 1786, "soos": 1787, "doodpraat": 1788, "verpulwerde": 1789, "wanneer": 1790, "padda": 1791, "gemelk": 1792, "salaristjek": 1793, "seisoene": 1794, "meisies": 1795, "brood": 1796, "action": 1797, "proverbs": 1798, "bel\u00ea": 1799, "poog": 1800, "monden": 1801, "dangerous": 1802, "\u201cons": 1803, "sinikus": 1804, "verloor": 1805, "beeline": 1806, "halves": 1807, "mate": 1808, "vogel": 1809, "drawing": 1810, "andre": 1811, "saad": 1812, "ides": 1813, "quicker": 1814, "boogiewoogie": 1815, "pink": 1816, "hempie": 1817, "horns": 1818, "greased": 1819, "spele": 1820, "doodgaan": 1821, "up": 1822, "line": 1823, "begint": 1824, "ethnic": 1825, "spaarsaamheid": 1826, "gemaak": 1827, "brains": 1828, "loving": 1829, "peter": 1830, "dig": 1831, "strand": 1832, "aanvraag": 1833, "writes": 1834, "nadeel": 1835, "onthou": 1836, "multitude": 1837, "schoenen": 1838, "speak": 1839, "wherefore": 1840, "bones": 1841, "dassie": 1842, "bigger": 1843, "lump": 1844, "vele": 1845, "trane": 1846, "okeydokey": 1847, "three": 1848, "ieder": 1849, "(tanstaafl)": 1850, "driven": 1851, "misken": 1852, "called": 1853, "pikstele": 1854, "wil": 1855, "cigar": 1856, "biltong": 1857, "sour": 1858, "inkyk": 1859, "gekies": 1860, "strikes": 1861, "rosie": 1862, "waterloo": 1863, "marines": 1864, "kou": 1865, "plooie": 1866, "corrupts": 1867, "maklikste": 1868, "hawer": 1869, "unwashed": 1870, "tonteldoek": 1871, "hairy": 1872, "aas": 1873, "sambreel": 1874, "manger": 1875, "pope": 1876, "koingnaas": 1877, "muizen": 1878, "puppies": 1879, "bezint": 1880, "set": 1881, "kerriekos": 1882, "kar": 1883, "bob": 1884, "law": 1885, "turk": 1886, "verveel": 1887, "vice": 1888, "verbygaan": 1889, "humble": 1890, "yorick": 1891, "pay": 1892, "ziet": 1893, "pull": 1894, "usual": 1895, "paar": 1896, "\u201cniggerball\u201d": 1897, "koeien": 1898, "misdaad": 1899, "richard": 1900, "flat": 1901, "knak": 1902, "slag": 1903, "ado": 1904, "refuse": 1905, "roost": 1906, "biesiepol": 1907, "gesit": 1908, "birdie": 1909, "reaction": 1910, "perfeksie": 1911, "dubbeldoor": 1912, "suig": 1913, "staan": 1914, "infra": 1915, "zwijgen": 1916, "daden": 1917, "ijzer": 1918, "lloyds": 1919, "auld": 1920, "gat": 1921, "hair": 1922, "tempest": 1923, "fancy": 1924, "dak": 1925, "getrek": 1926, "emmer": 1927, "nest": 1928, "\u00e0ugur": 1929, "sonop": 1930, "nasty": 1931, "fiction": 1932, "shillyshally": 1933, "george": 1934, "starts": 1935, "steek": 1936, "ay": 1937, "troos": 1938, "moedverloor": 1939, "final": 1940, "pompies": 1941, "mud": 1942, "werd": 1943, "1500s": 1944, "asunder": 1945, "wolwehok": 1946, "powers": 1947, "jou": 1948, "zaken": 1949, "geval": 1950, "langore": 1951, "rokgoed": 1952, "cakes": 1953, "moedswillig": 1954, "snook": 1955, "wonden": 1956, "paint": 1957, "mexican": 1958, "bakkies": 1959, "tucker": 1960, "geweld": 1961, "here": 1962, "verwonder": 1963, "cup": 1964, "miny": 1965, "castle": 1966, "keer": 1967, "osse": 1968, "lunch)": 1969, "tien": 1970, "land": 1971, "beoordeel": 1972, "flame": 1973, "until": 1974, "pitch": 1975, "oorbly": 1976, "badger": 1977, "fruitfulness": 1978, "disbelief": 1979, "bose": 1980, "beggar": 1981, "honde": 1982, "maniere": 1983, "cake": 1984, "movers": 1985, "mutts": 1986, "argument": 1987, "interesting": 1988, "beeste": 1989, "lie": 1990, "conclusion": 1991, "uiterlike": 1992, "deadly": 1993, "chopchop": 1994, "red": 1995, "rum": 1996, "knowledge": 1997, "watson": 1998, "albatross": 1999, "pound": 2000, "music": 2001, "beskadig": 2002, "wegen": 2003, "bekwaamheid": 2004, "prys": 2005, "sucker)": 2006, "ruik": 2007, "may": 2008, "vas": 2009, "dressed": 2010, "few": 2011, "u": 2012, "cockahoop": 2013, "envelope": 2014, "gebaseer": 2015, "hond": 2016, "laid": 2017, "balls": 2018, "beetlebrowed": 2019, "mutton": 2020, "dreams": 2021, "parts": 2022, "riddle": 2023, "daylight": 2024, "babes": 2025, "soeter": 2026, "bread": 2027, "slaan": 2028, "beat": 2029, "daalder": 2030, "babatjie": 2031, "something": 2032, "power": 2033, "cow": 2034, "niks": 2035, "thats": 2036, "raise": 2037, "twain": 2038, "friday": 2039, "agterlaat": 2040, "upside": 2041, "earth": 2042, "veld": 2043, "bastards": 2044, "stamp": 2045, "\u201chier": 2046, "cute": 2047, "slush": 2048, "humor": 2049, "test": 2050, "gedrup": 2051, "englishman": 2052, "bats": 2053, "cliffhanger": 2054, "thicker": 2055, "vra": 2056, "from": 2057, "moeilikheid": 2058, "ships": 2059, "brush": 2060, "dogter": 2061, "loon": 2062, "limb": 2063, "kant": 2064, "bolt": 2065, "names": 2066, "worth": 2067, "horings": 2068, "hocus": 2069, "sincerest": 2070, "gauntlet": 2071, "yada": 2072, "chalk": 2073, "england": 2074, "kroon": 2075, "hearted": 2076, "break": 2077, "cuckoo": 2078, "repent": 2079, "graad": 2080, "leave": 2081, "scratch": 2082, "spoil": 2083, "knor": 2084, "eienskap": 2085, "not": 2086, "swiep": 2087, "dan": 2088, "trekseltjie": 2089, "honden": 2090, "room": 2091, "skiet": 2092, "offer": 2093, "shaggy": 2094, "blikners": 2095, "lady": 2096, "fives": 2097, "miernes": 2098, "path": 2099, "huidige": 2100, "nines": 2101, "ononderhandelbaar": 2102, "colour": 2103, "promise": 2104, "pin": 2105, "gramadoelas": 2106, "verwaarloos": 2107, "whistles": 2108, "syne": 2109, "geleer": 2110, "very": 2111, "\u2018n": 2112, "art": 2113, "whistle": 2114, "tonight": 2115, "koringkorrels": 2116, "afdraand": 2117, "female": 2118, "dooi": 2119, "carboncopy": 2120, "cottonpicking": 2121, "gouer": 2122, "skeel": 2123, "wortel": 2124, "apple": 2125, "genezen": 2126, "waarder": 2127, "hark": 2128, "abled": 2129, "houding": 2130, "taken": 2131, "long": 2132, "deel": 2133, "sticking": 2134, "oppervlakte": 2135, "nip": 2136, "altyd": 2137, "tukkies": 2138, "onderdeur": 2139, "piss": 2140, "blonde": 2141, "ons": 2142, "starboard": 2143, "boils": 2144, "petty": 2145, "unto": 2146, "te\u00eb": 2147, "good": 2148, "success": 2149, "theres": 2150, "stand": 2151, "guest": 2152, "crust": 2153, "bone": 2154, "grasse": 2155, "plek": 2156, "lief": 2157, "nobrainer": 2158, "definitiewe": 2159, "spade": 2160, "hand": 2161, "geef": 2162, "coming": 2163, "casual": 2164, "war": 2165, "\u201cdie": 2166, "fist": 2167, "ontwyk": 2168, "groot": 2169, "grondvloer": 2170, "staat": 2171, "mists": 2172, "bodice": 2173, "uneasy": 2174, "survival": 2175, "modder": 2176, "couldnt": 2177, "korrels": 2178, "forces": 2179, "stopstraat": 2180, "lo": 2181, "week": 2182, "klik": 2183, "netnou": 2184, "humeur": 2185, "dot": 2186, "dole": 2187, "begonnen": 2188, "mieliestamp": 2189, "blown": 2190, "manier": 2191, "kyk": 2192, "solank": 2193, "grieks": 2194, "breath": 2195, "packdrill": 2196, "only": 2197, "ingestuur": 2198, "pangpang": 2199, "hoekie": 2200, "klim": 2201, "look": 2202, "flogging": 2203, "rondom": 2204, "gebore": 2205, "dankbaar": 2206, "snye": 2207, "doodskleed": 2208, "sore": 2209, "large": 2210, "take": 2211, "saamleef": 2212, "sononder": 2213, "toegeskroei": 2214, "walk": 2215, "belang": 2216, "hou": 2217, "mettle": 2218, "woolly": 2219, "belief": 2220, "between": 2221, "zigzag": 2222, "hoeveel": 2223, "people": 2224, "km": 2225, "plesier": 2226, "keepyuppy": 2227, "vakansielose": 2228, "kettings": 2229, "hoogte": 2230, "undersold": 2231, "according": 2232, "ringfencing": 2233, "skys": 2234, "duiwel": 2235, "getrap": 2236, "ankers": 2237, "samaritan": 2238, "engele": 2239, "dancing": 2240, "vlerke": 2241, "zien": 2242, "<UNK>": 2243, "voorreg": 2244, "koggel": 2245, "lyrical": 2246, "johann": 2247, "harbinger": 2248, "water": 2249, "cold": 2250, "(sir": 2251, "teeth": 2252, "toe": 2253, "middling": 2254, "swak": 2255, "common": 2256, "lining": 2257, "baadjie": 2258, "are": 2259, "honoured": 2260, "kampsbaai": 2261, "jose": 2262, "vanish": 2263, "ticked": 2264, "busy": 2265, "lucht": 2266, "verskoon": 2267, "gebrek": 2268, "geword": 2269, "plekke": 2270, "regverdige": 2271, "quotations": 2272, "attendance": 2273, "cud": 2274, "climb": 2275, "ripper": 2276, "spare": 2277, "butt": 2278, "for": 2279, "ouens": 2280, "onmisbaar": 2281, "sug": 2282, "gewoonte": 2283, "urban": 2284, "dragged": 2285, "say": 2286, "derringdo": 2287, "bottom": 2288, "vreet": 2289, "fall": 2290, "knickknack": 2291, "vere": 2292, "lifetime": 2293, "daai": 2294, "lager": 2295, "cat": 2296, "kennis": 2297, "dander": 2298, "iemand": 2299, "beyond": 2300, "acquaints": 2301, "dressing": 2302, "cheapskate": 2303, "five": 2304, "eerder": 2305, "kopvel": 2306, "flattery": 2307, "maer": 2308, "betaal": 2309, "seerder": 2310, "vieze": 2311, "achieve": 2312, "curtain": 2313, "shape": 2314, "sucker": 2315, "savaged": 2316, "alike": 2317, "wyn": 2318, "goewerneur": 2319, "wou": 2320, "blind": 2321, "born": 2322, "find": 2323, "such": 2324, "bolander": 2325, "vuur": 2326, "mellow": 2327, "spoken": 2328, "eeny": 2329, "husband": 2330, "button": 2331, "beheersug": 2332, "beans": 2333, "sand": 2334, "courage": 2335, "sakke": 2336, "against": 2337, "respek": 2338, "mea": 2339, "thrust": 2340, "nog": 2341, "mighty": 2342, "enige": 2343, "slaap": 2344, "day": 2345, "bedfordshire": 2346, "sky": 2347, "money": 2348, "makes": 2349, "kop": 2350, "gedurige": 2351, "salie": 2352, "skuldige": 2353, "verslae": 2354, "deur": 2355, "zoekt": 2356, "vergenoegde": 2357, "ladies": 2358, "above": 2359, "hem": 2360, "us": 2361, "lui": 2362, "pies": 2363, "hatches": 2364, "letjie": 2365, "smeden": 2366, "skadu": 2367, "mooiweer": 2368, "vasgevang\u201d": 2369, "buck": 2370, "maag": 2371, "muhammad": 2372, "hedge": 2373, "nine": 2374, "fix": 2375, "kill": 2376, "tread": 2377, "darem": 2378, "grow": 2379, "mag": 2380, "kalwerhok": 2381, "kos": 2382, "breast": 2383, "umbrage": 2384, "sout": 2385, "picnic": 2386, "geweldbreek": 2387, "min": 2388, "clappy": 2389, "harder": 2390, "laughs": 2391, "robbery": 2392, "trap": 2393, "kinds": 2394, "getroud": 2395, "obesity": 2396, "royal": 2397, "gebaar": 2398, "kruip": 2399, "verbetering": 2400, "bieg": 2401, "grootste": 2402, "\u201c\u2018n": 2403, "might": 2404, "derhalwe": 2405, "stoute": 2406, "oh": 2407, "hardekoejawel": 2408, "raving": 2409, "berth": 2410, "stil": 2411, "brutish": 2412, "zaak": 2413, "thankless": 2414, "bag": 2415, "rinkydink": 2416, "getjoingtjoing": 2417, "rose": 2418, "[\u2018n": 2419, "neemt": 2420, "papier": 2421, "wealthy": 2422, "shop": 2423, "winterslaap": 2424, "hog": 2425, "vinegar": 2426, "handbags": 2427, "lees": 2428, "true": 2429, "stuff": 2430, "liggies": 2431, "et": 2432, "hemel": 2433, "big": 2434, "level": 2435, "pontius": 2436, "kamele": 2437, "aanpasbaarheid": 2438, "haan": 2439, "nemen": 2440, "deure": 2441, "belle": 2442, "hangen": 2443, "books": 2444, "father": 2445, "toespeek": 2446, "hoort": 2447, "crop": 2448, "crowd": 2449, "toast": 2450, "blows": 2451, "peck": 2452, "henne": 2453, "redhanded": 2454, "gebekt": 2455, "mightier": 2456, "sun": 2457, "rack": 2458, "koponderdievlerk": 2459, "cheap": 2460, "skoene": 2461, "veel": 2462, "vroegm\u00f4re": 2463, "diepe": 2464, "mares": 2465, "ondermyn": 2466, "bederf": 2467, "boplaas": 2468, "vipers": 2469, "sinews": 2470, "verder": 2471, "points": 2472, "bark": 2473, "once": 2474, "key": 2475, "china": 2476, "geduld": 2477, "diewe": 2478, "night": 2479, "jumbo": 2480, "ankle": 2481, "tog": 2482, "daar\u2019s": 2483, "teenspoed": 2484, "\u201chy": 2485, "manne": 2486, "person": 2487, "grain": 2488, "kat": 2489, "draai": 2490, "cocksure": 2491, "coin": 2492, "sjierts": 2493, "squeak": 2494, "fan": 2495, "apologie": 2496, "hindrance": 2497, "oorkook": 2498, "beleefdheid": 2499, "davy": 2500, "seekoei": 2501, "tables": 2502, "henna": 2503, "httpgooglsddnq": 2504, "an": 2505, "history": 2506, "saartjie": 2507, "popular": 2508, "uitgeslape": 2509, "verdoem": 2510, "nick": 2511, "gedoen\u201d": 2512, "gebly": 2513, "teacup": 2514, "basics": 2515, "halfcocked": 2516, "haste": 2517, "hatter": 2518, "dead": 2519, "sir": 2520, "werknemeres": 2521, "frenzy": 2522, "paces": 2523, "push": 2524, "feathers": 2525, "bygones": 2526, "gunwales": 2527, "aid": 2528, "new": 2529, "alter": 2530, "vertrap": 2531, "josephine": 2532, "zetten": 2533, "pass": 2534, "gorgeous": 2535, "weasel": 2536, "la": 2537, "\u201cwel": 2538, "clean": 2539, "cardsharp": 2540, "rente": 2541, "gedane": 2542, "spreekwoorde": 2543, "skaapwagtershande": 2544, "lyk": 2545, "verste": 2546, "duvet": 2547, "handle": 2548, "verby": 2549, "elke": 2550, "beam": 2551, "apples": 2552, "muis": 2553, "valentines": 2554, "sal": 2555, "horner": 2556, "geur": 2557, "besit": 2558, "genooi": 2559, "loopneusdae": 2560, "topsyturvy": 2561, "brown": 2562, "aankom": 2563, "giants": 2564, "gemoedskalmte": 2565, "opstaan": 2566, "armes": 2567, "sorts": 2568, "train": 2569, "pocketful": 2570, "limit": 2571, "salt": 2572, "sorry": 2573, "geldwolf": 2574, "stitch": 2575, "sonder": 2576, "gronden": 2577, "warm": 2578, "shakers": 2579, "halftoe": 2580, "tongue": 2581, "aanbod": 2582, "homself": 2583, "afpoeier": 2584, "waard": 2585, "kalkoen": 2586, "hulle": 2587, "koffie": 2588, "local": 2589, "greyhounds": 2590, "minuut": 2591, "bicycle": 2592, "nail": 2593, "inspiration": 2594, "bont": 2595, "sin": 2596, "blast": 2597, "plank": 2598, "deserts": 2599, "rank": 2600, "wanner": 2601, "drag": 2602, "publicity": 2603, "football": 2604, "pointandclick": 2605, "floozie": 2606, "jacuzzi": 2607, "primrose": 2608, "stick": 2609, "still": 2610, "ants": 2611, "youll": 2612, "comfort": 2613, "verseker": 2614, "altar": 2615, "takke": 2616, "ex": 2617, "agterdeur": 2618, "troubled": 2619, "ding": 2620, "yon": 2621, "faire": 2622, "boog": 2623, "gedwee": 2624, "tweedehandse": 2625, "driving": 2626, "vanuit": 2627, "ophou": 2628, "vriende": 2629, "told": 2630, "gedoen": 2631, "hooimied": 2632, "skapie": 2633, "make": 2634, "krag": 2635, "te": 2636, "leef": 2637, "hoofd": 2638, "degree": 2639, "joy": 2640, "vroe\u00ebr": 2641, "sterf": 2642, "shuffle": 2643, "alleman": 2644, "hoi": 2645, "murgatroyd": 2646, "whose": 2647, "nul": 2648, "link": 2649, "tout": 2650, "quandary": 2651, "know": 2652, "by": 2653, "havent": 2654, "hardy": 2655, "my\u201d": 2656, "bokkom": 2657, "misquotes": 2658, "meeste": 2659, "rule": 2660, "swart": 2661, "tat": 2662, "boerneef": 2663, "knipmesom": 2664, "oxo": 2665, "bok": 2666, "bmw": 2667, "mbeki\u201d": 2668, "lamrugbygroef": 2669, "sack": 2670, "catholic": 2671, "lick": 2672, "sum": 2673, "gussiedup": 2674, "cool": 2675, "rob": 2676, "eind": 2677, "soms": 2678, "hole": 2679, "brekfis": 2680, "hasta": 2681, "road": 2682, "living": 2683, "bankrot": 2684, "pearls": 2685, "surf": 2686, "betide": 2687, "mooi": 2688, "inch": 2689, "eighty": 2690, "court": 2691, "doet": 2692, "aarde": 2693, "kuikens": 2694, "faith": 2695, "(beware": 2696, "(dying": 2697, "race": 2698, "op": 2699, "geniet": 2700, "point": 2701, "dopsak": 2702, "copperbottomed": 2703, "rough": 2704, "fellow": 2705, "beste": 2706, "stone": 2707, "strike": 2708, "houston": 2709, "drieverdieping": 2710, "tell": 2711, "home": 2712, "manner": 2713, "skaduwees": 2714, "scarper": 2715, "blaas": 2716, "gladde": 2717, "rimpel": 2718, "tijd": 2719, "volg": 2720, "silence": 2721, "binne": 2722, "stairs": 2723, "twelve": 2724, "bergplaas": 2725, "learn": 2726, "salad": 2727, "neer": 2728, "shark": 2729, "slang": 2730, "nambypamby": 2731, "tail": 2732, "buggers": 2733, "eat": 2734, "alas": 2735, "herder": 2736, "breek": 2737, "wish": 2738, "trooster": 2739, "gathers": 2740, "vertrouwt": 2741, "shoe": 2742, "stitches": 2743, "hanlie": 2744, "fittest": 2745, "terselfdertyd": 2746, "bekend": 2747, "berge": 2748, "ivories": 2749, "me": 2750, "einde": 2751, "word": 2752, "tart": 2753, "vroeg": 2754, "bokwagter": 2755, "enthralled": 2756, "skimp": 2757, "dat": 2758, "swaar": 2759, "werksmense": 2760, "castles": 2761, "virtues": 2762, "warpath": 2763, "raining": 2764, "kicking": 2765, "around": 2766, "\u201cgenade": 2767, "infinite": 2768, "tuck": 2769, "verdwaal": 2770, "boy": 2771, "sensitief": 2772, "totale": 2773, "darby": 2774, "bloots": 2775, "plaas": 2776, "\u2013": 2777, "like": 2778, "using": 2779, "toerusting\u201d": 2780, "bait": 2781, "customer": 2782, "nose": 2783, "disagree": 2784, "herhaaldelik": 2785, "birds": 2786, "glass": 2787, "bene": 2788, "snow": 2789, "leopard": 2790, "any": 2791, "slapping": 2792, "duit": 2793, "t": 2794, "laughingstock": 2795, "flock": 2796, "hoop": 2797, "plig": 2798, "sukkel": 2799, "mond": 2800, "geld": 2801, "its": 2802, "gordyn": 2803, "which": 2804, "minute": 2805, "verroes": 2806, "oom": 2807, "bay": 2808, "grou": 2809, "hunt": 2810, "jeff": 2811, "shines": 2812, "skidoo": 2813, "lorry": 2814, "crapper": 2815, "piggyback": 2816, "matigheid": 2817, "gebruik": 2818, "dawn": 2819, "into": 2820, "bekenklouseer": 2821, "gratis": 2822, "rustig": 2823, "skoon": 2824, "aback": 2825, "tweewielfiets": 2826, "twenty": 2827, "backs": 2828, "bunch": 2829, "los": 2830, "bow": 2831, "jam": 2832, "hat": 2833, "rug": 2834, "lend": 2835, "sarel": 2836, "healthy": 2837, "whole)": 2838, "nation": 2839, "krom": 2840, "calling": 2841, "trowel": 2842, "waaksaamheid": 2843, "pigs": 2844, "halter": 2845, "no": 2846, "handewerk": 2847, "bewierook": 2848, "nettle": 2849, "hell": 2850, "correct": 2851, "dinge": 2852, "jaws": 2853, "hie": 2854, "carry": 2855, "betsy": 2856, "vorm": 2857, "tuis": 2858, "taak": 2859, "abide": 2860, "meat": 2861, "groter": 2862, "hasty": 2863, "zo": 2864, "carey": 2865, "kilroy": 2866, "daarvan": 2867, "derby": 2868, "eyes": 2869, "straight": 2870, "inhumanity": 2871, "creek": 2872, "drawer": 2873, "beoefen": 2874, "teaches": 2875, "skakel": 2876, "inkoejawel": 2877, "verveeld": 2878, "vet": 2879, "moss": 2880, "theft": 2881, "ye": 2882, "geregtelike": 2883, "uncle": 2884, "stadig": 2885, "senior": 2886, "neus\u2026": 2887, "gracie": 2888, "air": 2889, "tickle": 2890, "gister": 2891, "cock": 2892, "deugde": 2893, "letter": 2894, "parker": 2895, "beloof": 2896, "open": 2897, "blindederm": 2898, "nestegg": 2899, "gryp": 2900, "bokke": 2901, "landscape": 2902, "loaf": 2903, "gebyt": 2904, "poor": 2905, "vandat": 2906, "sy": 2907, "knees": 2908, "heever": 2909, "lewenspad": 2910, "shopping": 2911, "geoes": 2912, "zoals": 2913, "koerland": 2914, "besitting": 2915, "wooden": 2916, "beggars": 2917, "geskottel": 2918, "robinson": 2919, "coined": 2920, "immers": 2921, "verneuk": 2922, "voordeel": 2923, "starcrossed": 2924, "came": 2925, "tattoo": 2926, "bonkers": 2927, "luiaard": 2928, "sent": 2929, "so": 2930, "together": 2931, "canyon": 2932, "dawid": 2933, "vyande": 2934, "story": 2935, "achterklap": 2936, "telefoonhokkie": 2937, "buff": 2938, "morbid": 2939, "bedpost": 2940, "earl": 2941, "zal": 2942, "buckle": 2943, "nieuws": 2944, "arrive": 2945, "heeled": 2946, "klomp": 2947, "rein": 2948, "22": 2949, "\u201csy": 2950, "fairy": 2951, "pepsodent": 2952, "o\u00eb": 2953, "dowwe": 2954, "mind": 2955, "gloom": 2956, "stinking": 2957, "raspberry": 2958, "bloed": 2959, "dro\u00ebpram": 2960, "goose": 2961, "(the)": 2962, "stembande": 2963, "moerland": 2964, "suidafrika": 2965, "leren": 2966, "leap": 2967, "age": 2968, "dwaas": 2969, "maandag": 2970, "kneejerk": 2971, "gewas": 2972, "charmed": 2973, "kleurblind": 2974, "newt": 2975, "separate": 2976, "steke": 2977, "gewis": 2978, "skrik": 2979, "fonder": 2980, "tooth": 2981, "midnight": 2982, "leaf": 2983, "die": 2984, "newcastle": 2985, "green": 2986, "tea": 2987, "vryf": 2988, "horatio": 2989, "kantvoorspelers": 2990, "goeie": 2991, "rondheid": 2992, "safe": 2993, "raad": 2994, "standing": 2995, "foul": 2996, "behoeftig": 2997, "lege": 2998, "artyfarty": 2999, "baas": 3000, "blingbling": 3001, "aangesigte": 3002, "sick": 3003, "third": 3004, "again": 3005, "huil": 3006, "blanket": 3007, "scholar": 3008, "daarop": 3009, "ginger": 3010, "strange": 3011, "scuse": 3012, "broeishennetjiemanier": 3013, "holds": 3014, "cheek": 3015, "dooie": 3016, "net": 3017, "dief": 3018, "wing": 3019, "finger": 3020, "bill": 3021, "kreuken": 3022, "skin": 3023, "petrol": 3024, "jyself": 3025, "chop": 3026, "verbosity": 3027, "join": 3028, "koning": 3029, "dooierus": 3030, "chip": 3031, "basket": 3032, "of)": 3033, "doom": 3034, "pop": 3035, "dint": 3036, "bal": 3037, "bonnet": 3038, "fine": 3039, "leeftyd": 3040, "l\u00f6dveteig": 3041, "etymology": 3042, "angel": 3043, "route": 3044, "bearing": 3045, "mumbo": 3046, "eendvo\u00ebl": 3047, "thy": 3048, "fairies": 3049, "oorhaastig": 3050, "shambles": 3051, "whet": 3052, "verkopen": 3053, "finn": 3054, "blaf": 3055, "dish": 3056, "across": 3057, "skaars": 3058, "cap": 3059, "burning": 3060, "stinkende": 3061, "footprint": 3062, "spick": 3063, "fresco": 3064, "aasdieromslagtigheid": 3065, "breinkind": 3066, "ongevoelig": 3067, "vrou": 3068, "gemors": 3069, "mans": 3070, "ear": 3071, "blinde": 3072, "bymekaar": 3073, "sandwich": 3074, "bergie": 3075, "gifts": 3076, "mediocre": 3077, "king": 3078, "(ask": 3079, "bedriegt": 3080, "speel": 3081, "kid": 3082, "less": 3083, "battle": 3084, "robin": 3085, "slaag": 3086, "verhouding": 3087, "heavens": 3088, "vanself": 3089, "will": 3090, "paddle": 3091, "whore": 3092, "oggend": 3093, "ballsup": 3094, "cannot": 3095, "skatte": 3096, "patch": 3097, "ps": 3098, "binge": 3099, "odds": 3100, "grandeur": 3101, "feed": 3102, "ploughshares": 3103, "fire": 3104, "huisarres": 3105, "lieg": 3106, "kleur": 3107, "him": 3108, "biblical": 3109, "handbasket": 3110, "satan": 3111, "punch": 3112, "pour": 3113, "lurch": 3114, "re\u00ebn": 3115, "waai": 3116, "belangrikste": 3117, "summer": 3118, "sloane": 3119, "xxx": 3120, "wool": 3121, "behalwe": 3122, "had": 3123, "clappers": 3124, "bell": 3125, "waits": 3126, "omstamp": 3127, "allan]": 3128, "hoofman": 3129, "finagles": 3130, "oud": 3131, "volhoubare": 3132, "dieper": 3133, "enkels": 3134, "clog": 3135, "panic": 3136, "jammerder": 3137, "pole": 3138, "her": 3139, "filthy": 3140, "\u201chelp": 3141, "ringer": 3142, "beroep": 3143, "just": 3144, "kon": 3145, "openbaar": 3146, "diamond": 3147, "swoop": 3148, "hoof": 3149, "hy": 3150, "claw": 3151, "launched": 3152, "blouste": 3153, "mantel": 3154, "(cant)": 3155, "old": 3156, "daarna": 3157, "regent": 3158, "inhalig": 3159, "was": 3160, "vervloek": 3161, "the": 3162, "verwachten": 3163, "elementary": 3164, "fatigue": 3165, "client": 3166, "(on": 3167, "think": 3168, "crow": 3169, "kronkelpaaie": 3170, "nut": 3171, "start": 3172, "family": 3173, "comparisons": 3174, "rykes": 3175, "goedpraat": 3176, "sharper": 3177, "mockers": 3178, "gad": 3179, "forbidden": 3180, "kruipknietjies": 3181, "ass": 3182, "mutt": 3183, "basis": 3184, "vrae": 3185, "kiepkop": 3186, "clue": 3187, "asem": 3188, "versper": 3189, "poke": 3190, "belt": 3191, "jonk": 3192, "lickin": 3193, "granny": 3194, 